//假数据
const caselaw={
    info1:{
        page1:[
            {
                "caseid": "48372620",
                "casename": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                "date": "2017-07-13",
                "refereecourt": "山东省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）鲁民终903号"
            },
            {
                "caseid": "44492570",
                "casename": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                "date": "2017-07-11",
                "refereecourt": "山东省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）鲁民终1061号"
            },
            {
                "caseid": "43858393",
                "casename": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                "date": "2017-06-30",
                "refereecourt": "山东省高级人民法院",
                "state": "判决",
                "wordno": "（2017）鲁民终816号"
            },
            {
                "caseid": "42622218",
                "casename": "中国工商银行股份有限公司济南大观园支行等与王守君等金融借款合同纠纷再审民事判决书",
                "date": "2017-06-05",
                "refereecourt": "山东省高级人民法院",
                "state": "判决",
                "wordno": "（2016）鲁民再410号"
            },
            {
                "caseid": "47381836",
                "casename": "金融借款合同纠纷二审民事判决书",
                "date": "2017-05-22",
                "refereecourt": "山东省高级人民法院",
                "state": "判决",
                "wordno": "（2017）鲁民终221号"
            },
            {
                "caseid": "46590691",
                "casename": "济宁市任城区农村信用合作联社与张广伟等金融借款合同纠纷二审民事判决书",
                "date": "2017-05-19",
                "refereecourt": "山东省高级人民法院",
                "state": "判决",
                "wordno": "（2017）鲁民终317号"
            },
            {
                "caseid": "44903891",
                "casename": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                "date": "2017-05-17",
                "refereecourt": "山东省高级人民法院",
                "state": "判决",
                "wordno": "（2017）鲁民终402号"
            }
        ],
        text1:[
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：王小波，男，1987年2月26日出生，汉族，住日照市。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n上诉人（原审被告）：王婷婷，女，1987年2月8日出生，汉族，住山东省日照市东港区。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司日照分行，住所地山东省日照市东港区黄海一路18号。\r\n主要负责人：冯传亮，行长。\r\n原审被告：山东艺国贸易有限公司，住所地山东省日照市东港区山东路北（高科园内科技路东、纬三路北）。\r\n法定代表人：张开森，总经理。\r\n原审被告：日照市源亿建材有限公司，住所地山东省日照市东港区涛雒镇高旺庄村。\r\n法定代表人：丁召海，总经理。\r\n原审被告：日照金谷地农林科技有限公司，住所地山东省日照市东港区南湖镇下湖三村。\r\n法定代表人：王纪志，总经理。\r\n原审被告：山东隆迪纺织有限公司，住所地山东省日照市东港区高科园内纬三路。\r\n法定代表人：李德强，总经理。\r\n原审被告：王继勉，男，1961年11月1日出生，汉族，住山东省日照市东港区。\r\n原审被告：王翠珍，女，1975年1月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：张开森，男，1977年10月20日出生，汉族，住山东省莒县。\r\n原审被告：范丽莉，女，1973年2月1日出生，汉族，住山东省莒县。\r\n原审被告：李德强，男，1979年1月23日出生，汉族，住山东省日照市东港区。\r\n原审被告：孙晓楠，女，1983年11月5日出生，汉族，住山东省五莲县。\r\n原审被告：刘芹，女，1969年2月3日出生，汉族，住山东省日照市东港区。\r\n原审被告：孔庆敬，男，1967年3月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：王纪志，男，汉族，1971年3月14日出生，住山东省日照市东港区。\r\n原审被告：李翠香，女，1965年10月27日出生，汉族，住山东省日照市东港区。\r\n上诉人王小波、王婷婷因与被上诉人中国银行股份有限公司日照分行及原审被告山东艺国贸易有限公司、日照市源亿建材有限公司、日照金谷地农林科技有限公司、山东隆迪纺织有限公司、王继勉、王翠珍、张开森、范丽莉、李德强、孙晓楠、刘芹、孔庆敬、王纪志、李翠香金融借款合同纠纷一案，不服山东省日照市中级人民法院（2016）鲁11民初351号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理。\r\n本院审理过程中，上诉人王小波、王婷婷于2017年6月29日向本院提交撤回上诉申请书。\r\r\n本院认为，上诉人王小波、王婷婷在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许上诉人王小波、王婷婷撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费33089元，减半收取16544.5元，由上诉人王小波、王婷婷负担。\r\n本裁定为终审裁定。\r\r",
                    "caseId": "48372620",
                    "caseName": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-07-13 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终903号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：青岛胶州市恒力物资贸易有限公司，住所地胶州市兰州东路618号。\r\n法定代表人：杨京龙，总经理。\r\n上诉人（原审被告）：张正海，男，1947年4月21日出生，汉族，住胶州市。\r\n上诉人（原审被告）：刘玉兰，女，1951年10月25日出生，汉族，住胶州市。\r\n三上诉人共同委托诉讼代理人：高春华，男，胶州胶西法律服务所工作人员。\r\n被上诉人（原审原告）：中国工商银行股份有限公司胶州支行，住所地胶州市常州北路2号。\r\n主要负责人：韩伟民，行长。\r\n上诉人青岛胶州市恒力物资贸易有限公司、上诉人张正海、上诉人刘玉兰因与被上诉人中国工商银行股份有限公司胶州支行金融借款合同纠纷一案，不服青岛市中级人民法院（2016）鲁02民初1686号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。\r\n本院审理过程中，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰以需准备证据为由，申请撤回上诉。\r\r\n本院认为，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费1050元，减半收取525元，由上诉人青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰负担。\r\n本裁定为终审裁定。\r\r",
                    "caseId": "44492570",
                    "caseName": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-07-11 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终1061号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：山东鑫立方农业投资集团有限责任公司，住所地山东省东营市农业高新技术产业示范区中心街19号。\r\n法定代表人：巴建中，董事长。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n上诉人（原审被告）：东营市广北实业总公司，住所地山东省东营市广北农场。\r\n法定代表人：李光祥，总经理。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n被上诉人（原审原告）：中国民生银行股份有限公司济南分行，住所地济南市泺源大街229号。\r\n负责人陈焕德，行长\r\n委托诉讼代理人：蔡世超，国浩律师（济南）事务所律师。\r\n委托诉讼代理人：路成华，国浩律师（济南）事务所律师。\r\n被上诉人（原审被告）：山东荣丰食用菌有限公司，住所地山东省广饶县花官乡政府驻地。\r\n法定代表人：封金华，执行董事。\r\n委托诉讼代理人：王佳，男，1979年11月15日出生，汉族\r\n该公司总监，住山东省东营市辽河路129号19号楼2单元502室。\r\n被上诉人（原审被告）：封金华，男，1970年6月13日出生，汉族，山东荣丰食用菌有限公司执行董事，住山东省东营市东营区。\r\n被上诉人（原审被告）：李健华，女，1982年1月26日出生，汉族，住山东省东营市东营区。\r\n上诉人山东鑫立方农业投资集团有限责任公司（以下简称鑫立方公司）、东营市广北实业总公司（以下简称广北公司）因与被上诉人中国民生银行股份有限公司济南分行（以下简称民生银行）、山东荣丰食用菌有限公司（以下简称荣丰公司）、封金华、李健华金融借款合同纠纷一案，不服山东省济南中级人民法院（2016）鲁01民初1450号民事判决，向本院提起上诉。本院于2017年2月27日立案后，依法组成合议庭进行了审理，本案现已审理终结。\r\n鑫立方公司、广北公司上诉请求：1、依法撤销（2016）鲁01民初1450号《民事判决书》，发回原审人民法院重审，或者查清事实后改判、变更为上诉人不承担保证责任。2.一审、二审诉讼费等一切费用由被上诉人承担。\r\n事实与理由：一、原判决认定事实错误。在原审涉案款项8000万元之前的8000万元借款中，民生银行的工作人员王娜、赵红莉指使荣丰公司通过其关联公司广饶县金丰油棉加工有限公司（以下简称“金丰公司”）向德州巨嘴鸟工贸有限公司（以下简称“巨嘴鸟公司”）转账2000万元，用以偿还巨嘴鸟公司在民生银行的到期贷款，至今尚有约461万元没有偿还。荣丰公司在一审庭审中提交的三组证据足以认定上述事实。民生银行和荣丰公司关于涉案的8000万元借款明显的是借新还旧的续贷行为，在上一笔借款存在纠纷的情况下民生银行通过让荣丰公司增加保证人的方式同意借新还旧的续贷行为，民生银行、荣丰公司自始至终均未向上诉人提及此事，存在串通行为，骗取上诉人为其提供保证。同时，民生银行存在欺诈行为，民生银行故意隐瞒与订立保证合同有关的重要事实、提供虚假情况，违背诚实信用原则，使上诉人在违背真实意思的情况下提供保证。上诉人系国有独资公司，其名下资产系国有资产，民生银行和荣丰公司的这一行为造成了巨大的国有资产损失。民生银行和荣丰公司二者系完全民事行为能力人，均有隐瞒真相的故意，客观上也实施了隐瞒重要事实的行为，足以认定《合同法》《合同法》第52条的规定，上诉人签订的《最高额保证合同》系无效合同，上诉人不应承担连带保证责任。（2016）鲁01民初1450号《民事判决书》认定的系有效合同事实错误。王娜、赵红莉均系民生银行工作人员，系荣丰公司在民生银行贷款的直接负责人，荣丰公司有充分的理由相信王娜、赵红莉所为的一切行为均为职务行为，均代表民生银行。退一步讲，即使按照《合同法》中的表见代理也足以认定王娜、赵红莉有代理权，能够代表民生银行。因此让荣丰公司通过其关联公司向德州巨嘴鸟公司转账2000万元的行为是民生银行的行为。综上所述，民生银行与荣丰公司存在串通行为；民生银行对上诉人存在欺诈行为；荣丰公司亦存在欺诈行为。因此，（2016）鲁01民初1450号《民事判决书》认定的荣丰公司提交的三组证据与原审案件无关联性的事实错误。认定的上诉人签订《最高额保证合同》系真实意思表示，系有效合同的事实错误。\r\n二、未经质证的证据不能作为认定案件事实的依据。\r\n在原庭审中荣丰公司提交的三组证据没有经过上诉人的质证就作为认定案件事实的依据，显属违反《民事诉讼法》及其司法解释和证据认定规则，违反法定程序，依法应撤销原判决，发回原审法院重审。\r\n三、民生银行和荣丰公司隐瞒山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司债务危机和担保能力下降的事实，存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。荣丰公司续贷原审涉案8000万元是在整个授信期限即将届满时办理的，民生银行却让上诉人签订《最高额保证合同》，对于民生银行给予荣丰公司整个授信期间的全部债权债务提供保证，这本身就显失公平。在上诉人提供保证之前，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司、封金华、李健华就已经提供保证，并且民生银行据此发放过贷款8000万元，为什么在2015年3月16日（民生银行授信届满时间是2015年4月2日）又追加保证人才肯续贷呢？显然民生银行和荣丰公司已经知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机，知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的担保能力下降，荣丰公司与山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司是银行贷款的互保圈子，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机必将累及荣丰公司。民生银行和荣丰公司应该向上诉人披露上述事实，但实际却隐瞒了这一重要事实，导致上诉人做出了错误的担保判断和决定，因此，民生银行和荣丰公司存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。综上，民生银行与荣丰公司存在串通行为，骗取上诉人提供保证；民生银行、荣丰公司存在欺诈行为，使上诉人在违背真实意思的情况下提供保证；上诉人签订的《最高额保证合同》属无效合同。因此，上诉人不应承担保证责任。\r\n民生银行辩称，一、一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。在本案一审过程中，围绕诉讼请求，答辩人提交了充分的证据包括《综合授信合同》、《流动资金贷款借款合同》、《单位借款凭证》、《最高额担保合同》及《最高额保证合同》等，充分证明了被答辩人为借款人荣丰公司借款而向答辩人提供担保，以及被答辩人应当履行连带还款责任的事实。而且，被答辩人对答辩人提交这一系列证据，均没有任何异议。由此可见，一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。\r\n二、一审过程中，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。首先，在荣丰公司所谓证据中，第一组的“王娜出具的欠条”是复印件，第三组的“荣丰公司自行制作的济南民生银行2000万元及归还明细统计表”，与本案无关，且根本不具有真实性和证据效力。其次，荣丰公司所谓“第二组证据”中的“金丰公司营业执照、法定代表人身份证明及法定代表人身份证复印件”，虽然具有真实性，但明显与本案无关，反而能够证明该公司的独立民事主体资格，能够证明该公司的任何资金往来等与本案无关的事实。再次，荣丰公司第一组“证据”中的“王娜出具的协议”，所显示的内容是本案借款发生之前（2014年8月27日）案外人金丰公司与案外人巨嘴鸟公司之间的债务，明显与本案无关。该组“证据”中的所谓“赵红莉、王娜出具的说明”所显示的减免“财务顾问费等”内容，也与本案无关，更不能作为荣丰公司减少还款金额的借口，因为，本案涉及的8000万元借款本金及利息中没有“财务顾问费”。可见，该等所谓“协议”“说明”无论真假，均与本案不具有关联性，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。最后，至于荣丰公司所有其他的证据，包括第二组中“金丰公司在民生银行的对账单”、“金丰公司在民生银行的回单”以及第三组中载有金丰公司与案外人之间经济往来的工商银行、农业银行回单等”也明显与本案没有任何关系，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。由此可见，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。\r\n三、被答辩人所谓荣丰公司与答辩人“恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理。首先，被答辩人所谓“恶意串通、欺诈”的想法，是以借款人荣丰公司提交的上述所谓“三组证据”为基础进行构思的。但是，借款人荣丰公司的这“三组证据”与本案根本不具有关联性和真实性，被答辩人依据该等“证据”编造的所谓“恶意串通、欺诈”显然也与本案无关，且毫无事实依据。其次，被答辩人所谓“恶意串通、欺诈”的说法，明显有悖逻辑和情理。因为，被答辩人鑫立方公司及广北公司为荣丰公司提供担保在前（2015年3月18日），答辩人向荣丰公司提供8000万元借款在后（2015年3月20日）。如果不是鑫立方及广北公司为荣丰公司提供担保，答辩人根本不可能向荣丰公司提供该笔借款。如果存在“恶意串通或欺诈”的话，也是被答辩人与荣丰公司的“恶意串通”，是被答辩人对答辩人的“欺诈”。\r\n最后，被答辩人所谓“恶意串通、欺诈”的说法，毫无事实依据，纯属捏造。自2015年3月18日，被答辩人与答辩人签订《最高额保证合同》，至2016年7月13日答辩人提起本案诉讼，被答辩人从未提出过“恶意串通或欺诈”的说法。自2016年7月13日本案一审立案至同年12月6日一审判决作出，被答辩人也从未提出过该等说法，更没有提交过任何证据。这充分证明被答辩人所谓“恶意串通、欺诈”的说法，是其在制作《民事上诉状》过程中无端想象的，是根本不存在的。被答辩人显然是试图通过凭空臆测来混淆是非，干扰法庭的判断和事实查明。由此可见，被答辩人所谓“荣丰公司与答辩人恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理，是根本不能成立的。\r\n综上所述，在本案一审过程，答辩人已就其诉讼请求提交了充分且明确的证据，而借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力。被答辩人鑫立方公司所谓“恶意串通、欺诈”的说法，纯属无端捏造，有悖事实和情理。一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，恳请贵院予以维持。\r\n民生银行向原审法院起诉请求：1、依法判令荣丰公司立即偿还民生银行借款本金8000万元及利息、逾期罚息5360540.15元（暂计算至2016年4月21日）；2、判令被告鑫立方公司、广北公司、封金华、李健华对上述借款本息承担连带清偿责任；3、判令被告承担本案全部诉讼费用。\r\n一审法院认定事实：2014年4月2日，荣丰公司与民生银行签订了公授信字第ZH1400000053647号《综合授信合同》，荣丰公司向民生银行申请并取得了人民币8000万元的授信额度，授信期限为2014年4月2日至2015年4月2日。同日，封金华、李健华与民生银行签订个高保字第DB1400000048273号《最高额担保合同》，约定为荣丰公司在上述《综合授信合同》及其具体业务合同等项下的债务，各自向民生银行提供本金最高额8000万元和由此产生的利息、罚息等其他应付款项的担保责任。2015年3月16日，鑫立方公司、广北公司分别与民生银行签订公高保字第ZH1400000053647-1号及公高保字第ZH1400000053647-2号《最高额保证合同》，约定鑫立方公司、广北公司分别为荣丰公司在《综合授信合同》及具体业务合同项下的债务，向民生银行提供本金最高额4000万元和由此产生的利息、罚息等其他应付款项的连带责任保证。2015年3月19日，荣丰公司与民生银行根据上述《综合授信合同》和《最高额保证合同》，签订了公借贷字第ZH1500000042486号及公借贷字第ZH1500000042663号两份《流动资金贷款借款合同》，两份借款合同均约定荣丰公司向民生银行借款4000万元，借款年利率均为6.1525%，按月结息，自逾期之日起按合同贷款利率上浮50%计收逾期罚息。公借贷字第ZH1500000042486号《流动资金贷款借款合同》约定借款期限2015年3月20日至同年9月20日；公借贷字第ZH1500000042663号《流动资金贷款借款合同》约定借款期限为2015年3月20日至同年9月12日。2015年3月20日，民生银行依约分两笔向荣丰公司发放了贷款各4000万元，共计人民币8000万元。借款期限届满后，荣丰公司未按约定履行还本付息义务。至2016年4月21日，荣丰公司尚欠公借贷字第ZH1500000042486号《流动资金贷款借款合同》所涉借款本金4000万元，利息2668515.49元尚欠公借贷字第ZH1500000042663号《流动资金贷款借款合同》所涉借款本金4000万元，利息2692024.66元；共计尚欠本金8000万元，利息5360540.15元。2016年7月，民生银行向一审法院提起诉讼，要求判如所请。\r\n一审法院另查明，民生银行起诉状中要求山东昊龙集团有限公司、山东昊龙轮胎有限公司对荣丰公司债务承担连带清偿责任。在本院向山东昊龙集团有限公司、山东昊龙轮胎有限公司送达起诉状等法律文书之前，民生银行向一审法院申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求。审理中，民生银行变更诉讼请求，请求封金华、李健华在本金最高额8000万元及产生的利息、罚息等费用范围内承担连带清偿责任。鑫立方公司、广北公司在本金最高额4000万元及产生的利息、罚息等费用范围内承担连带清偿责任。\r\n一审法院认为，民生银行与荣丰公司签订的《综合授信合同》、《流动资金贷款借款合同》，与鑫立方公司、广北公司签订《最高额保证合同》，与封金华、李健华签订《最高额担保合同》均系各方当事人真实意思表示，符合法律规定，系有效合同，各方均应按约履行。民生银行与荣丰公司签订《流动资金贷款借款合同》后，即按约定向荣丰公司支付了借款8000万元，已履行了借款合同项下义务。荣丰公司虽辩称在本案所涉贷款之前，民生银行工作人员曾要求其将此前借款支付其他公司，但没有提供证据证明上述行为与本案的关联性。荣丰公司辩称民生银行实际支付7500万元的主张，本院不予采纳。鑫立方公司、广北公司虽辩称民生银行存在欺诈行为，并与荣丰公司存在恶意串通，不应承担保证责任，但未向本院提供证据证明。鑫立方公司、广北公司辩论意见，本院亦不予采纳。民生银行申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求，系对自身民事权利的处分，符合法律规定，本院予以准许。综上所述，民生银行的诉讼请求事实清楚，证据充分，应予支持。依照《中华人民共和国合同法》第二百零六条第二百零七条，《中华人民共和国担保法》第十四条，《最高人民法院关于适用<中华人民共和国担保法）若干问题的解释》第二十三条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：\r\n一、被告山东荣丰食用菌有限公司于本判决生效之日起10日内偿还原告中国民生银行股份有限公司济南分行贷款本金8000万元及应计利息、逾期利息5360540.15元（2016年4月22日至本判决确定还款之日的利息另行计算日；二、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务分别在本金4000万元及其利息范围内承担连带清偿责任；三、被告封金华、李健华对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务在本金8000万元及其利息范围内承担连带清偿责任；四、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华承担保证责任后，有权向被告山东荣丰食用菌有限公司追偿。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费468603元，财产保全费5000元，由被告山东荣丰食用菌有限公司、山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华共同负担。\r\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证，对于二审中当事人争议的事实，本院分析认定如下：\r\n上诉人提交证据：1、（2015）湘高法民二初字第10号民事判决书，证明荣丰公司为德瑞宝轮胎有限公司在华融湘江银行借款1亿元承担连带担保责任这一重大诉讼，民生银行与荣丰公司均未将该重大诉讼事项告知上诉人；2、（2016）鲁0523民初1512号民事判决书，来源法院裁判文书网，证明荣丰公司在2014年7月30日至2017年7月30日将全部存货抵押给浦发银行东营分行，封金华、李健华与浦发银行东营分行签订保证合同，该重大财产抵押与保证行为荣丰公司与民生银行均未在签订时告知；3、《网络媒体山东行昊龙集团》、《山东德瑞宝轮胎宣布破产》、《东营轮胎有史以来最大的破产企业》消息各一份，被执行人为山东昊龙集团有限公司的执行裁定书网络件1份，（2015）广破字第4—1号民事裁定书一份，欲证明2015年2月9日德瑞宝轮胎有限公司宣布破产的事实。德瑞宝轮胎有限公司与昊龙橡胶有限公司均属于一个集团公司，昊龙橡胶轮胎有限公司自2014年以来，公司出现困难不能维持正常的生产经营，资金亏损严重，2015年2月停止向债权人清偿，并停止生产经营，昊龙集团公司2015年10月16日正式进入广饶县人民法院破产程序，荣丰公司与德瑞宝公司，昊龙集团公司，昊龙橡胶公司互为担保圈子，在昊龙集团公司、昊龙橡胶公司、德瑞宝公司出现严重资不抵债的情形下，民生银行与荣丰公司均未告知上诉人，串通骗取上诉人在荣丰公司授信期限即将届满的情况下签订保证合同；4、网银业务回单20份、中国民生银行单位账户对账单16页、山东美澳生物工程有限公司证明一份、广饶县金丰油棉加工有限公司证明一份、李健平证明一份，证明民生银行安排荣丰公司将其在民生银行的借款中2000万元转给德州巨嘴鸟公司以偿还德州巨嘴鸟公司在民生银行欠款，对于这一民生银行与荣丰公司肆意挪用借款的行为以及造成的损失在上诉人与民生银行签订保证合同时，民生银行与荣丰公司均未告知上诉人；５、审计报告3份，内含资产负债表、现金流量表等证明民生银行与上诉人签订保证合同时，荣丰公司有足够的利润和现金流足以覆盖荣丰公司在民生银行的借款，但是荣丰公司在借款三个月后就不再向民生银行支付利息，这一行为充分证明民生银行有欺诈的故意和行为。\r\n另外，上诉人广北实业于2017年3月12日向本院提交调取证据申请书，申请法院调取民生银行与德州巨嘴鸟工贸有限公司的账目，欲证明民生银行安排荣丰公司将荣丰公司在民生银行的借款中拿出2000万元给德州巨嘴鸟工贸有限公司。用以偿还德州巨嘴鸟工贸有限公司在民生银行的借款的事实。上诉人广北实业于2017年3月12日向本院提交证人出庭作证申请书，申请法院准许证人王王某庭作证。用以证明上诉人上诉请求所主张的相关事实。\r\n被上诉人民生银行对上述证据质证认为：１、对证据１判决书的真实性没有异议，但此证据不能证明上诉人证明目的，且此判决书与本案没有关联。两上诉人与荣丰公司为同一县城的企业，两上诉人能够从荣丰公司得到这份判决说明其对相关案件也是明知的，被上诉人民生银行作为本案的债权人和外地企业并不知晓，更没有任何义务向上诉人告知；２、证据2来自于法院裁判文书网，对其真实性有异议，更与本案无关，不能证明上诉人的证明目的，上诉人所称荣丰公司与昊龙公司之间互保借款，从情理上来讲，上诉人作为当地企业和荣丰公司的担保人，应该比作为债权人的民生银行更为清楚，被上诉人民生银行也没有任何义务假设知晓的情况下对上诉人进行告知，也根本不应承担所谓未告知的责任；３、对于证据３的真实性无法确认，但可以明确该等网络消息与本案无关，不能证明上诉人的证明目的，而且该等消息发布于2015年2月份，早于上诉人与被上诉人民生银行签订保证合同的2015年3月份，这说明上诉人对于其所谓的昊龙公司资信状况恶化的事实是明知的，其为荣丰公司的借款8000万元向民生银行提供保证是自愿的，是基于其与荣丰公司之间关系做出的；４、证据４等证据的来源就足以显示上诉人与被上诉人荣丰公司特殊紧密的关系，一个公司不可能将自己的债务情况及财务单据提供给诉讼对方，这种关系恰恰就是2015年3月份上诉人自愿为荣丰公司向民生银行提供保证的原因。网银业务回单20份是复印件，对于其真实性有异议，其显示的内容与本案无关，不能作为本案的证据使用，因为这些回单显示的均是案外人或者是荣丰公司与案外人之间的资金来往，与本案金融借款合同纠纷无关，中国民生银行单位账户对账单16页我们无法确认其真实性，因为其显示的内容与本案无任何关系，只是荣丰公司与案外人在自己经营过程中的资金来往，而且网银回单显示的产生时间均是2014年，与本案所涉2015年3月金融借款合同纠纷没有任何关系。山东美澳生物工程有限公司证明一份、广饶县金凤油棉加工有限公司证明一份、李健平证明一份，该证据除两个公司营业执照外均对真实性有异议，内容都是虚假的，其中两公司的法定代表人与本案被上诉人荣丰公司法人都是一个人，证明人李健平与本案被上诉人李健华存在关联关系，他们作为与本案当事人有利害关系的主体所出具的的证言不具有真实性和证据效力，而且其内容与本案无任何关联，不能证明上诉人的上诉目的。5、证据5审计报告3份这些证据均与本案无关，不能作为本案证据使用。该等材料加盖有荣丰公司的公章，显然是由荣丰公司向上诉人提供的，上诉人所称来源于民生银行的说法是虚假的，其试图以此虚构银行对其欺诈的观点是荒谬的。\r\n调取证据申请书和证人出庭作证申请书应当予以驳回，在申请目的当中所提及的证明目的和事项均与本案无关，而且在其前面的证据中也有所涉及，均是本案诉讼发生之前所发生的情况，上诉人在本案一审过程中从未提出，也已过了申请期限，综上所述，上诉人所提交的证据和申请均应在本案一审过程中就已提交。现已过了举证期限和申请期限，而且不具有任何阻碍举证和申请的客观情况，不能作为本案二审所谓新证据而且该等申请和新证据也与本案无关，根本不能证明上诉人证明目的，上诉人提出该等材料无非是混淆是非，干扰审判，拖延履行担保责任。\r\r\n本院经审查认为，上诉人所提交的上述证据1－5，意在证明民生银行在与其签订《最高额保证合同》时存在隐瞒事实，与借款人荣丰公司串通等行为。上诉人所提交的证据1－3，即荣丰公司对外提供担保及与荣丰公司存在互保关系的企业破产的相关证据，实质上是欲证明荣丰公司偿债能力下降的事实。如果荣丰公司偿债能力下降属实，该事实恰恰是民生银行与上诉人签订《最高额保证合同》的原因。《最高额保证合同》签订于2015年3月18日，此时距荣丰公司与民生银行签订的《综合授信合同》到期日2015年4月2日已经非常接近，上诉人仍与民生银行签订《最高额保证合同》的事实说明其已经或应当注意到荣丰公司偿债能力下降的事实，民生银行在荣丰公司偿债能力下降情况下，正是在与上诉人签订《最高额保证合同》基础上，才于2015年3月20日向荣丰公司提供了8000万元借款。上诉人所提交证据不能证明其在签订《最高额保证合同》时对其所提交证据欲证明的荣丰公司偿债能力下降的事实不知情，不能证明民生银行对其存在欺诈行为以及民生银行与荣丰公司存在串通行为。另结合上诉人所提交的证据5，该证据欲证明荣丰公司具有足够偿债能力而不履行还款义务的事实，进而证明荣丰公司与民生银行存在串通行为，首先该证据与其所提交证据1－3欲证明荣丰公司偿债能力下降存在矛盾，其次荣丰公司如有足够偿债能力符合上诉人利益，得不出民生银行与荣丰公司串通的结论。上诉人所提交的证据4仅显示荣丰公司与案外人之间的资金流转问题，所证明事项与本案并无实际关联。综上，对上诉人所提交上述证据本院不予采信。上诉人所提调取证据申请及证人出庭作证申请因所涉证明事项与其已提交证据相同，不影响本院查明案件事实，本院经审查不予准许。对于一审法院查明的事实，本院予以确认。\r\n本院认为，一、关于上诉人所提原审法院认定事实错误问题，也即其认为民生银行与荣丰公司间存在恶意串通行为，民生银行对其存在欺诈行为的上诉理由，以支持其认为涉案保证合同无效其不应承担保证责任的上诉请求，上诉人未提供合法有效的证据予以证明，对此上诉请求本院不予支持。民生银行与鑫立方公司、广北公司签订《最高额保证合同》系各方当事人真实意思表示，不存在违反法律规定情形，系有效合同，各方均应按约履行。二、关于上诉人所称本案一审期间荣丰公司所提三组证据未经质证不应作为认定案件事实的证据问题，一审法院认为该三组证据与案件事实无关联性而未予采信，并未将其作为认定案件事实的证据使用，上诉人该项诉求与事实不符，本院不予支持。\r\n综上所述，山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费234301.5元，由山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司共同负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "44903891",
                    "caseName": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-05-17 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　　第十四条　保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零七条　借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第五十二条　有下列情形之一的，合同无效：\r\n　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；\r\n　　（二）恶意串通，损害国家、集体或者第三人利益；\r\n　　（三）以合法形式掩盖非法目的；\r\n　　（四）损害社会公共利益；\r\n　　（五）违反法律、行政法规的强制性规定。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第六十四条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终402号"
                }
            }
        ],
    },
    info2:{
        page1:[
            {
                "caseid": "49207124",
                "casename": "中国邮政储蓄银行股份有限公司温岭市支行诉许志华等金融借款合同纠纷一审民事判决书",
                "date": "2019-01-29",
                "refereecourt": "浙江省温岭市人民法院",
                "state": "判决",
                "wordno": "（2019）浙1081民初462号"
            },
            {
                "caseid": "49207125",
                "casename": "中国某某银行股份有限公司锦州分行诉韩某金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "辽宁省锦州市古塔区人民法院",
                "state": "判决",
                "wordno": "（2019）辽0702民初138号"
            },
            {
                "caseid": "49207127",
                "casename": "福建晋江农村商业银行股份有限公司海八路支行诉陈建立等金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "福建省晋江市人民法院",
                "state": "判决",
                "wordno": "（2019）闽0582民初1419号"
            },
            {
                "caseid": "49207128",
                "casename": "福建晋江农村商业银行股份有限公司紫帽支行诉李华辉等金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "福建省晋江市人民法院",
                "state": "判决",
                "wordno": "（2019）闽0582民初1289号"
            },
            {
                "caseid": "49207129",
                "casename": "中国建设银行股份有限公司张家港分行诉吕善等金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "江苏省张家港市人民法院",
                "state": "判决",
                "wordno": "（2018）苏0582民初14252号"
            },
            {
                "caseid": "49207158",
                "casename": "中国邮政储蓄银行股份有限公司平泉市支行诉孟庆发等金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "河北省平泉市人民法院",
                "state": "判决",
                "wordno": "（2019）冀0823民初186号"
            },
            {
                "caseid": "49207169",
                "casename": "中国某某银行股份有限公司锦州分行诉韩某金融借款合同纠纷一审民事判决书",
                "date": "2019-01-28",
                "refereecourt": "辽宁省锦州市古塔区人民法院",
                "state": "判决",
                "wordno": "（2019）辽0702民初137号"
            }
        ],
        text1:[
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：王小波，男，1987年2月26日出生，汉族，住日照市。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n上诉人（原审被告）：王婷婷，女，1987年2月8日出生，汉族，住山东省日照市东港区。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司日照分行，住所地山东省日照市东港区黄海一路18号。\r\n主要负责人：冯传亮，行长。\r\n原审被告：山东艺国贸易有限公司，住所地山东省日照市东港区山东路北（高科园内科技路东、纬三路北）。\r\n法定代表人：张开森，总经理。\r\n原审被告：日照市源亿建材有限公司，住所地山东省日照市东港区涛雒镇高旺庄村。\r\n法定代表人：丁召海，总经理。\r\n原审被告：日照金谷地农林科技有限公司，住所地山东省日照市东港区南湖镇下湖三村。\r\n法定代表人：王纪志，总经理。\r\n原审被告：山东隆迪纺织有限公司，住所地山东省日照市东港区高科园内纬三路。\r\n法定代表人：李德强，总经理。\r\n原审被告：王继勉，男，1961年11月1日出生，汉族，住山东省日照市东港区。\r\n原审被告：王翠珍，女，1975年1月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：张开森，男，1977年10月20日出生，汉族，住山东省莒县。\r\n原审被告：范丽莉，女，1973年2月1日出生，汉族，住山东省莒县。\r\n原审被告：李德强，男，1979年1月23日出生，汉族，住山东省日照市东港区。\r\n原审被告：孙晓楠，女，1983年11月5日出生，汉族，住山东省五莲县。\r\n原审被告：刘芹，女，1969年2月3日出生，汉族，住山东省日照市东港区。\r\n原审被告：孔庆敬，男，1967年3月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：王纪志，男，汉族，1971年3月14日出生，住山东省日照市东港区。\r\n原审被告：李翠香，女，1965年10月27日出生，汉族，住山东省日照市东港区。\r\n上诉人王小波、王婷婷因与被上诉人中国银行股份有限公司日照分行及原审被告山东艺国贸易有限公司、日照市源亿建材有限公司、日照金谷地农林科技有限公司、山东隆迪纺织有限公司、王继勉、王翠珍、张开森、范丽莉、李德强、孙晓楠、刘芹、孔庆敬、王纪志、李翠香金融借款合同纠纷一案，不服山东省日照市中级人民法院（2016）鲁11民初351号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理。\r\n本院审理过程中，上诉人王小波、王婷婷于2017年6月29日向本院提交撤回上诉申请书。\r\r\n本院认为，上诉人王小波、王婷婷在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许上诉人王小波、王婷婷撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费33089元，减半收取16544.5元，由上诉人王小波、王婷婷负担。\r\n本裁定为终审裁定。\r\r",
                    "caseId": "48372620",
                    "caseName": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-07-13 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终903号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：青岛胶州市恒力物资贸易有限公司，住所地胶州市兰州东路618号。\r\n法定代表人：杨京龙，总经理。\r\n上诉人（原审被告）：张正海，男，1947年4月21日出生，汉族，住胶州市。\r\n上诉人（原审被告）：刘玉兰，女，1951年10月25日出生，汉族，住胶州市。\r\n三上诉人共同委托诉讼代理人：高春华，男，胶州胶西法律服务所工作人员。\r\n被上诉人（原审原告）：中国工商银行股份有限公司胶州支行，住所地胶州市常州北路2号。\r\n主要负责人：韩伟民，行长。\r\n上诉人青岛胶州市恒力物资贸易有限公司、上诉人张正海、上诉人刘玉兰因与被上诉人中国工商银行股份有限公司胶州支行金融借款合同纠纷一案，不服青岛市中级人民法院（2016）鲁02民初1686号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。\r\n本院审理过程中，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰以需准备证据为由，申请撤回上诉。\r\r\n本院认为，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费1050元，减半收取525元，由上诉人青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰负担。\r\n本裁定为终审裁定。\r\r",
                    "caseId": "44492570",
                    "caseName": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-07-11 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终1061号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "43858393",
                    "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-06-30 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "中华人民共和国合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终816号"
                }
            },
            {
                "Result": {
                    "caseBody": "上诉人（原审被告）：山东鑫立方农业投资集团有限责任公司，住所地山东省东营市农业高新技术产业示范区中心街19号。\r\n法定代表人：巴建中，董事长。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n上诉人（原审被告）：东营市广北实业总公司，住所地山东省东营市广北农场。\r\n法定代表人：李光祥，总经理。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n被上诉人（原审原告）：中国民生银行股份有限公司济南分行，住所地济南市泺源大街229号。\r\n负责人陈焕德，行长\r\n委托诉讼代理人：蔡世超，国浩律师（济南）事务所律师。\r\n委托诉讼代理人：路成华，国浩律师（济南）事务所律师。\r\n被上诉人（原审被告）：山东荣丰食用菌有限公司，住所地山东省广饶县花官乡政府驻地。\r\n法定代表人：封金华，执行董事。\r\n委托诉讼代理人：王佳，男，1979年11月15日出生，汉族\r\n该公司总监，住山东省东营市辽河路129号19号楼2单元502室。\r\n被上诉人（原审被告）：封金华，男，1970年6月13日出生，汉族，山东荣丰食用菌有限公司执行董事，住山东省东营市东营区。\r\n被上诉人（原审被告）：李健华，女，1982年1月26日出生，汉族，住山东省东营市东营区。\r\n上诉人山东鑫立方农业投资集团有限责任公司（以下简称鑫立方公司）、东营市广北实业总公司（以下简称广北公司）因与被上诉人中国民生银行股份有限公司济南分行（以下简称民生银行）、山东荣丰食用菌有限公司（以下简称荣丰公司）、封金华、李健华金融借款合同纠纷一案，不服山东省济南中级人民法院（2016）鲁01民初1450号民事判决，向本院提起上诉。本院于2017年2月27日立案后，依法组成合议庭进行了审理，本案现已审理终结。\r\n鑫立方公司、广北公司上诉请求：1、依法撤销（2016）鲁01民初1450号《民事判决书》，发回原审人民法院重审，或者查清事实后改判、变更为上诉人不承担保证责任。2.一审、二审诉讼费等一切费用由被上诉人承担。\r\n事实与理由：一、原判决认定事实错误。在原审涉案款项8000万元之前的8000万元借款中，民生银行的工作人员王娜、赵红莉指使荣丰公司通过其关联公司广饶县金丰油棉加工有限公司（以下简称“金丰公司”）向德州巨嘴鸟工贸有限公司（以下简称“巨嘴鸟公司”）转账2000万元，用以偿还巨嘴鸟公司在民生银行的到期贷款，至今尚有约461万元没有偿还。荣丰公司在一审庭审中提交的三组证据足以认定上述事实。民生银行和荣丰公司关于涉案的8000万元借款明显的是借新还旧的续贷行为，在上一笔借款存在纠纷的情况下民生银行通过让荣丰公司增加保证人的方式同意借新还旧的续贷行为，民生银行、荣丰公司自始至终均未向上诉人提及此事，存在串通行为，骗取上诉人为其提供保证。同时，民生银行存在欺诈行为，民生银行故意隐瞒与订立保证合同有关的重要事实、提供虚假情况，违背诚实信用原则，使上诉人在违背真实意思的情况下提供保证。上诉人系国有独资公司，其名下资产系国有资产，民生银行和荣丰公司的这一行为造成了巨大的国有资产损失。民生银行和荣丰公司二者系完全民事行为能力人，均有隐瞒真相的故意，客观上也实施了隐瞒重要事实的行为，足以认定《合同法》《合同法》第52条的规定，上诉人签订的《最高额保证合同》系无效合同，上诉人不应承担连带保证责任。（2016）鲁01民初1450号《民事判决书》认定的系有效合同事实错误。王娜、赵红莉均系民生银行工作人员，系荣丰公司在民生银行贷款的直接负责人，荣丰公司有充分的理由相信王娜、赵红莉所为的一切行为均为职务行为，均代表民生银行。退一步讲，即使按照《合同法》中的表见代理也足以认定王娜、赵红莉有代理权，能够代表民生银行。因此让荣丰公司通过其关联公司向德州巨嘴鸟公司转账2000万元的行为是民生银行的行为。综上所述，民生银行与荣丰公司存在串通行为；民生银行对上诉人存在欺诈行为；荣丰公司亦存在欺诈行为。因此，（2016）鲁01民初1450号《民事判决书》认定的荣丰公司提交的三组证据与原审案件无关联性的事实错误。认定的上诉人签订《最高额保证合同》系真实意思表示，系有效合同的事实错误。\r\n二、未经质证的证据不能作为认定案件事实的依据。\r\n在原庭审中荣丰公司提交的三组证据没有经过上诉人的质证就作为认定案件事实的依据，显属违反《民事诉讼法》及其司法解释和证据认定规则，违反法定程序，依法应撤销原判决，发回原审法院重审。\r\n三、民生银行和荣丰公司隐瞒山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司债务危机和担保能力下降的事实，存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。荣丰公司续贷原审涉案8000万元是在整个授信期限即将届满时办理的，民生银行却让上诉人签订《最高额保证合同》，对于民生银行给予荣丰公司整个授信期间的全部债权债务提供保证，这本身就显失公平。在上诉人提供保证之前，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司、封金华、李健华就已经提供保证，并且民生银行据此发放过贷款8000万元，为什么在2015年3月16日（民生银行授信届满时间是2015年4月2日）又追加保证人才肯续贷呢？显然民生银行和荣丰公司已经知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机，知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的担保能力下降，荣丰公司与山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司是银行贷款的互保圈子，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机必将累及荣丰公司。民生银行和荣丰公司应该向上诉人披露上述事实，但实际却隐瞒了这一重要事实，导致上诉人做出了错误的担保判断和决定，因此，民生银行和荣丰公司存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。综上，民生银行与荣丰公司存在串通行为，骗取上诉人提供保证；民生银行、荣丰公司存在欺诈行为，使上诉人在违背真实意思的情况下提供保证；上诉人签订的《最高额保证合同》属无效合同。因此，上诉人不应承担保证责任。\r\n民生银行辩称，一、一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。在本案一审过程中，围绕诉讼请求，答辩人提交了充分的证据包括《综合授信合同》、《流动资金贷款借款合同》、《单位借款凭证》、《最高额担保合同》及《最高额保证合同》等，充分证明了被答辩人为借款人荣丰公司借款而向答辩人提供担保，以及被答辩人应当履行连带还款责任的事实。而且，被答辩人对答辩人提交这一系列证据，均没有任何异议。由此可见，一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。\r\n二、一审过程中，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。首先，在荣丰公司所谓证据中，第一组的“王娜出具的欠条”是复印件，第三组的“荣丰公司自行制作的济南民生银行2000万元及归还明细统计表”，与本案无关，且根本不具有真实性和证据效力。其次，荣丰公司所谓“第二组证据”中的“金丰公司营业执照、法定代表人身份证明及法定代表人身份证复印件”，虽然具有真实性，但明显与本案无关，反而能够证明该公司的独立民事主体资格，能够证明该公司的任何资金往来等与本案无关的事实。再次，荣丰公司第一组“证据”中的“王娜出具的协议”，所显示的内容是本案借款发生之前（2014年8月27日）案外人金丰公司与案外人巨嘴鸟公司之间的债务，明显与本案无关。该组“证据”中的所谓“赵红莉、王娜出具的说明”所显示的减免“财务顾问费等”内容，也与本案无关，更不能作为荣丰公司减少还款金额的借口，因为，本案涉及的8000万元借款本金及利息中没有“财务顾问费”。可见，该等所谓“协议”“说明”无论真假，均与本案不具有关联性，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。最后，至于荣丰公司所有其他的证据，包括第二组中“金丰公司在民生银行的对账单”、“金丰公司在民生银行的回单”以及第三组中载有金丰公司与案外人之间经济往来的工商银行、农业银行回单等”也明显与本案没有任何关系，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。由此可见，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。\r\n三、被答辩人所谓荣丰公司与答辩人“恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理。首先，被答辩人所谓“恶意串通、欺诈”的想法，是以借款人荣丰公司提交的上述所谓“三组证据”为基础进行构思的。但是，借款人荣丰公司的这“三组证据”与本案根本不具有关联性和真实性，被答辩人依据该等“证据”编造的所谓“恶意串通、欺诈”显然也与本案无关，且毫无事实依据。其次，被答辩人所谓“恶意串通、欺诈”的说法，明显有悖逻辑和情理。因为，被答辩人鑫立方公司及广北公司为荣丰公司提供担保在前（2015年3月18日），答辩人向荣丰公司提供8000万元借款在后（2015年3月20日）。如果不是鑫立方及广北公司为荣丰公司提供担保，答辩人根本不可能向荣丰公司提供该笔借款。如果存在“恶意串通或欺诈”的话，也是被答辩人与荣丰公司的“恶意串通”，是被答辩人对答辩人的“欺诈”。\r\n最后，被答辩人所谓“恶意串通、欺诈”的说法，毫无事实依据，纯属捏造。自2015年3月18日，被答辩人与答辩人签订《最高额保证合同》，至2016年7月13日答辩人提起本案诉讼，被答辩人从未提出过“恶意串通或欺诈”的说法。自2016年7月13日本案一审立案至同年12月6日一审判决作出，被答辩人也从未提出过该等说法，更没有提交过任何证据。这充分证明被答辩人所谓“恶意串通、欺诈”的说法，是其在制作《民事上诉状》过程中无端想象的，是根本不存在的。被答辩人显然是试图通过凭空臆测来混淆是非，干扰法庭的判断和事实查明。由此可见，被答辩人所谓“荣丰公司与答辩人恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理，是根本不能成立的。\r\n综上所述，在本案一审过程，答辩人已就其诉讼请求提交了充分且明确的证据，而借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力。被答辩人鑫立方公司所谓“恶意串通、欺诈”的说法，纯属无端捏造，有悖事实和情理。一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，恳请贵院予以维持。\r\n民生银行向原审法院起诉请求：1、依法判令荣丰公司立即偿还民生银行借款本金8000万元及利息、逾期罚息5360540.15元（暂计算至2016年4月21日）；2、判令被告鑫立方公司、广北公司、封金华、李健华对上述借款本息承担连带清偿责任；3、判令被告承担本案全部诉讼费用。\r\n一审法院认定事实：2014年4月2日，荣丰公司与民生银行签订了公授信字第ZH1400000053647号《综合授信合同》，荣丰公司向民生银行申请并取得了人民币8000万元的授信额度，授信期限为2014年4月2日至2015年4月2日。同日，封金华、李健华与民生银行签订个高保字第DB1400000048273号《最高额担保合同》，约定为荣丰公司在上述《综合授信合同》及其具体业务合同等项下的债务，各自向民生银行提供本金最高额8000万元和由此产生的利息、罚息等其他应付款项的担保责任。2015年3月16日，鑫立方公司、广北公司分别与民生银行签订公高保字第ZH1400000053647-1号及公高保字第ZH1400000053647-2号《最高额保证合同》，约定鑫立方公司、广北公司分别为荣丰公司在《综合授信合同》及具体业务合同项下的债务，向民生银行提供本金最高额4000万元和由此产生的利息、罚息等其他应付款项的连带责任保证。2015年3月19日，荣丰公司与民生银行根据上述《综合授信合同》和《最高额保证合同》，签订了公借贷字第ZH1500000042486号及公借贷字第ZH1500000042663号两份《流动资金贷款借款合同》，两份借款合同均约定荣丰公司向民生银行借款4000万元，借款年利率均为6.1525%，按月结息，自逾期之日起按合同贷款利率上浮50%计收逾期罚息。公借贷字第ZH1500000042486号《流动资金贷款借款合同》约定借款期限2015年3月20日至同年9月20日；公借贷字第ZH1500000042663号《流动资金贷款借款合同》约定借款期限为2015年3月20日至同年9月12日。2015年3月20日，民生银行依约分两笔向荣丰公司发放了贷款各4000万元，共计人民币8000万元。借款期限届满后，荣丰公司未按约定履行还本付息义务。至2016年4月21日，荣丰公司尚欠公借贷字第ZH1500000042486号《流动资金贷款借款合同》所涉借款本金4000万元，利息2668515.49元尚欠公借贷字第ZH1500000042663号《流动资金贷款借款合同》所涉借款本金4000万元，利息2692024.66元；共计尚欠本金8000万元，利息5360540.15元。2016年7月，民生银行向一审法院提起诉讼，要求判如所请。\r\n一审法院另查明，民生银行起诉状中要求山东昊龙集团有限公司、山东昊龙轮胎有限公司对荣丰公司债务承担连带清偿责任。在本院向山东昊龙集团有限公司、山东昊龙轮胎有限公司送达起诉状等法律文书之前，民生银行向一审法院申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求。审理中，民生银行变更诉讼请求，请求封金华、李健华在本金最高额8000万元及产生的利息、罚息等费用范围内承担连带清偿责任。鑫立方公司、广北公司在本金最高额4000万元及产生的利息、罚息等费用范围内承担连带清偿责任。\r\n一审法院认为，民生银行与荣丰公司签订的《综合授信合同》、《流动资金贷款借款合同》，与鑫立方公司、广北公司签订《最高额保证合同》，与封金华、李健华签订《最高额担保合同》均系各方当事人真实意思表示，符合法律规定，系有效合同，各方均应按约履行。民生银行与荣丰公司签订《流动资金贷款借款合同》后，即按约定向荣丰公司支付了借款8000万元，已履行了借款合同项下义务。荣丰公司虽辩称在本案所涉贷款之前，民生银行工作人员曾要求其将此前借款支付其他公司，但没有提供证据证明上述行为与本案的关联性。荣丰公司辩称民生银行实际支付7500万元的主张，本院不予采纳。鑫立方公司、广北公司虽辩称民生银行存在欺诈行为，并与荣丰公司存在恶意串通，不应承担保证责任，但未向本院提供证据证明。鑫立方公司、广北公司辩论意见，本院亦不予采纳。民生银行申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求，系对自身民事权利的处分，符合法律规定，本院予以准许。综上所述，民生银行的诉讼请求事实清楚，证据充分，应予支持。依照《中华人民共和国合同法》第二百零六条第二百零七条，《中华人民共和国担保法》第十四条，《最高人民法院关于适用<中华人民共和国担保法）若干问题的解释》第二十三条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：\r\n一、被告山东荣丰食用菌有限公司于本判决生效之日起10日内偿还原告中国民生银行股份有限公司济南分行贷款本金8000万元及应计利息、逾期利息5360540.15元（2016年4月22日至本判决确定还款之日的利息另行计算日；二、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务分别在本金4000万元及其利息范围内承担连带清偿责任；三、被告封金华、李健华对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务在本金8000万元及其利息范围内承担连带清偿责任；四、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华承担保证责任后，有权向被告山东荣丰食用菌有限公司追偿。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费468603元，财产保全费5000元，由被告山东荣丰食用菌有限公司、山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华共同负担。\r\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证，对于二审中当事人争议的事实，本院分析认定如下：\r\n上诉人提交证据：1、（2015）湘高法民二初字第10号民事判决书，证明荣丰公司为德瑞宝轮胎有限公司在华融湘江银行借款1亿元承担连带担保责任这一重大诉讼，民生银行与荣丰公司均未将该重大诉讼事项告知上诉人；2、（2016）鲁0523民初1512号民事判决书，来源法院裁判文书网，证明荣丰公司在2014年7月30日至2017年7月30日将全部存货抵押给浦发银行东营分行，封金华、李健华与浦发银行东营分行签订保证合同，该重大财产抵押与保证行为荣丰公司与民生银行均未在签订时告知；3、《网络媒体山东行昊龙集团》、《山东德瑞宝轮胎宣布破产》、《东营轮胎有史以来最大的破产企业》消息各一份，被执行人为山东昊龙集团有限公司的执行裁定书网络件1份，（2015）广破字第4—1号民事裁定书一份，欲证明2015年2月9日德瑞宝轮胎有限公司宣布破产的事实。德瑞宝轮胎有限公司与昊龙橡胶有限公司均属于一个集团公司，昊龙橡胶轮胎有限公司自2014年以来，公司出现困难不能维持正常的生产经营，资金亏损严重，2015年2月停止向债权人清偿，并停止生产经营，昊龙集团公司2015年10月16日正式进入广饶县人民法院破产程序，荣丰公司与德瑞宝公司，昊龙集团公司，昊龙橡胶公司互为担保圈子，在昊龙集团公司、昊龙橡胶公司、德瑞宝公司出现严重资不抵债的情形下，民生银行与荣丰公司均未告知上诉人，串通骗取上诉人在荣丰公司授信期限即将届满的情况下签订保证合同；4、网银业务回单20份、中国民生银行单位账户对账单16页、山东美澳生物工程有限公司证明一份、广饶县金丰油棉加工有限公司证明一份、李健平证明一份，证明民生银行安排荣丰公司将其在民生银行的借款中2000万元转给德州巨嘴鸟公司以偿还德州巨嘴鸟公司在民生银行欠款，对于这一民生银行与荣丰公司肆意挪用借款的行为以及造成的损失在上诉人与民生银行签订保证合同时，民生银行与荣丰公司均未告知上诉人；５、审计报告3份，内含资产负债表、现金流量表等证明民生银行与上诉人签订保证合同时，荣丰公司有足够的利润和现金流足以覆盖荣丰公司在民生银行的借款，但是荣丰公司在借款三个月后就不再向民生银行支付利息，这一行为充分证明民生银行有欺诈的故意和行为。\r\n另外，上诉人广北实业于2017年3月12日向本院提交调取证据申请书，申请法院调取民生银行与德州巨嘴鸟工贸有限公司的账目，欲证明民生银行安排荣丰公司将荣丰公司在民生银行的借款中拿出2000万元给德州巨嘴鸟工贸有限公司。用以偿还德州巨嘴鸟工贸有限公司在民生银行的借款的事实。上诉人广北实业于2017年3月12日向本院提交证人出庭作证申请书，申请法院准许证人王王某庭作证。用以证明上诉人上诉请求所主张的相关事实。\r\n被上诉人民生银行对上述证据质证认为：１、对证据１判决书的真实性没有异议，但此证据不能证明上诉人证明目的，且此判决书与本案没有关联。两上诉人与荣丰公司为同一县城的企业，两上诉人能够从荣丰公司得到这份判决说明其对相关案件也是明知的，被上诉人民生银行作为本案的债权人和外地企业并不知晓，更没有任何义务向上诉人告知；２、证据2来自于法院裁判文书网，对其真实性有异议，更与本案无关，不能证明上诉人的证明目的，上诉人所称荣丰公司与昊龙公司之间互保借款，从情理上来讲，上诉人作为当地企业和荣丰公司的担保人，应该比作为债权人的民生银行更为清楚，被上诉人民生银行也没有任何义务假设知晓的情况下对上诉人进行告知，也根本不应承担所谓未告知的责任；３、对于证据３的真实性无法确认，但可以明确该等网络消息与本案无关，不能证明上诉人的证明目的，而且该等消息发布于2015年2月份，早于上诉人与被上诉人民生银行签订保证合同的2015年3月份，这说明上诉人对于其所谓的昊龙公司资信状况恶化的事实是明知的，其为荣丰公司的借款8000万元向民生银行提供保证是自愿的，是基于其与荣丰公司之间关系做出的；４、证据４等证据的来源就足以显示上诉人与被上诉人荣丰公司特殊紧密的关系，一个公司不可能将自己的债务情况及财务单据提供给诉讼对方，这种关系恰恰就是2015年3月份上诉人自愿为荣丰公司向民生银行提供保证的原因。网银业务回单20份是复印件，对于其真实性有异议，其显示的内容与本案无关，不能作为本案的证据使用，因为这些回单显示的均是案外人或者是荣丰公司与案外人之间的资金来往，与本案金融借款合同纠纷无关，中国民生银行单位账户对账单16页我们无法确认其真实性，因为其显示的内容与本案无任何关系，只是荣丰公司与案外人在自己经营过程中的资金来往，而且网银回单显示的产生时间均是2014年，与本案所涉2015年3月金融借款合同纠纷没有任何关系。山东美澳生物工程有限公司证明一份、广饶县金凤油棉加工有限公司证明一份、李健平证明一份，该证据除两个公司营业执照外均对真实性有异议，内容都是虚假的，其中两公司的法定代表人与本案被上诉人荣丰公司法人都是一个人，证明人李健平与本案被上诉人李健华存在关联关系，他们作为与本案当事人有利害关系的主体所出具的的证言不具有真实性和证据效力，而且其内容与本案无任何关联，不能证明上诉人的上诉目的。5、证据5审计报告3份这些证据均与本案无关，不能作为本案证据使用。该等材料加盖有荣丰公司的公章，显然是由荣丰公司向上诉人提供的，上诉人所称来源于民生银行的说法是虚假的，其试图以此虚构银行对其欺诈的观点是荒谬的。\r\n调取证据申请书和证人出庭作证申请书应当予以驳回，在申请目的当中所提及的证明目的和事项均与本案无关，而且在其前面的证据中也有所涉及，均是本案诉讼发生之前所发生的情况，上诉人在本案一审过程中从未提出，也已过了申请期限，综上所述，上诉人所提交的证据和申请均应在本案一审过程中就已提交。现已过了举证期限和申请期限，而且不具有任何阻碍举证和申请的客观情况，不能作为本案二审所谓新证据而且该等申请和新证据也与本案无关，根本不能证明上诉人证明目的，上诉人提出该等材料无非是混淆是非，干扰审判，拖延履行担保责任。\r\r\n本院经审查认为，上诉人所提交的上述证据1－5，意在证明民生银行在与其签订《最高额保证合同》时存在隐瞒事实，与借款人荣丰公司串通等行为。上诉人所提交的证据1－3，即荣丰公司对外提供担保及与荣丰公司存在互保关系的企业破产的相关证据，实质上是欲证明荣丰公司偿债能力下降的事实。如果荣丰公司偿债能力下降属实，该事实恰恰是民生银行与上诉人签订《最高额保证合同》的原因。《最高额保证合同》签订于2015年3月18日，此时距荣丰公司与民生银行签订的《综合授信合同》到期日2015年4月2日已经非常接近，上诉人仍与民生银行签订《最高额保证合同》的事实说明其已经或应当注意到荣丰公司偿债能力下降的事实，民生银行在荣丰公司偿债能力下降情况下，正是在与上诉人签订《最高额保证合同》基础上，才于2015年3月20日向荣丰公司提供了8000万元借款。上诉人所提交证据不能证明其在签订《最高额保证合同》时对其所提交证据欲证明的荣丰公司偿债能力下降的事实不知情，不能证明民生银行对其存在欺诈行为以及民生银行与荣丰公司存在串通行为。另结合上诉人所提交的证据5，该证据欲证明荣丰公司具有足够偿债能力而不履行还款义务的事实，进而证明荣丰公司与民生银行存在串通行为，首先该证据与其所提交证据1－3欲证明荣丰公司偿债能力下降存在矛盾，其次荣丰公司如有足够偿债能力符合上诉人利益，得不出民生银行与荣丰公司串通的结论。上诉人所提交的证据4仅显示荣丰公司与案外人之间的资金流转问题，所证明事项与本案并无实际关联。综上，对上诉人所提交上述证据本院不予采信。上诉人所提调取证据申请及证人出庭作证申请因所涉证明事项与其已提交证据相同，不影响本院查明案件事实，本院经审查不予准许。对于一审法院查明的事实，本院予以确认。\r\n本院认为，一、关于上诉人所提原审法院认定事实错误问题，也即其认为民生银行与荣丰公司间存在恶意串通行为，民生银行对其存在欺诈行为的上诉理由，以支持其认为涉案保证合同无效其不应承担保证责任的上诉请求，上诉人未提供合法有效的证据予以证明，对此上诉请求本院不予支持。民生银行与鑫立方公司、广北公司签订《最高额保证合同》系各方当事人真实意思表示，不存在违反法律规定情形，系有效合同，各方均应按约履行。二、关于上诉人所称本案一审期间荣丰公司所提三组证据未经质证不应作为认定案件事实的证据问题，一审法院认为该三组证据与案件事实无关联性而未予采信，并未将其作为认定案件事实的证据使用，上诉人该项诉求与事实不符，本院不予支持。\r\n综上所述，山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费234301.5元，由山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司共同负担。\r\n本判决为终审判决。\r\r",
                    "caseId": "44903891",
                    "caseName": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                    "courtOriginalName": "山东省高级人民法院",
                    "judgeDate": "2017-05-17 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "266",
                            "catname": "中华人民共和国担保法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "19",
                            "catname": "合同法"
                        },
                        {
                            "catinid": "117933",
                            "catname": "民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                        },
                        {
                            "provname": "中华人民共和国担保法",
                            "provtext": "　　第十四条　保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第二百零七条　借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                        },
                        {
                            "provname": "中华人民共和国合同法",
                            "provtext": "　  第五十二条　有下列情形之一的，合同无效：\r\n　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；\r\n　　（二）恶意串通，损害国家、集体或者第三人利益；\r\n　　（三）以合法形式掩盖非法目的；\r\n　　（四）损害社会公共利益；\r\n　　（五）违反法律、行政法规的强制性规定。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第六十四条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n"
                        }
                    ],
                    "wordNo": "（2017）鲁民终402号"
                }
            }
        ],
    },
    info3:{
       benyuan:{
           page1:[
               {
                   "caseid": "48372620",
                   "casename": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                   "date": "2017-07-13",
                   "refereecourt": "山东省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）鲁民终903号"
               },
               {
                   "caseid": "44492570",
                   "casename": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                   "date": "2017-07-11",
                   "refereecourt": "山东省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）鲁民终1061号"
               },
               {
                   "caseid": "43858393",
                   "casename": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                   "date": "2017-06-30",
                   "refereecourt": "山东省高级人民法院",
                   "state": "判决",
                   "wordno": "（2017）鲁民终816号"
               },
               {
                   "caseid": "42622218",
                   "casename": "中国工商银行股份有限公司济南大观园支行等与王守君等金融借款合同纠纷再审民事判决书",
                   "date": "2017-06-05",
                   "refereecourt": "山东省高级人民法院",
                   "state": "判决",
                   "wordno": "（2016）鲁民再410号"
               },
               {
                   "caseid": "47381836",
                   "casename": "金融借款合同纠纷二审民事判决书",
                   "date": "2017-05-22",
                   "refereecourt": "山东省高级人民法院",
                   "state": "判决",
                   "wordno": "（2017）鲁民终221号"
               },
               {
                   "caseid": "46590691",
                   "casename": "济宁市任城区农村信用合作联社与张广伟等金融借款合同纠纷二审民事判决书",
                   "date": "2017-05-19",
                   "refereecourt": "山东省高级人民法院",
                   "state": "判决",
                   "wordno": "（2017）鲁民终317号"
               },
               {
                   "caseid": "44903891",
                   "casename": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                   "date": "2017-05-17",
                   "refereecourt": "山东省高级人民法院",
                   "state": "判决",
                   "wordno": "（2017）鲁民终402号"
               }
           ],
           text1:[
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：王小波，男，1987年2月26日出生，汉族，住日照市。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n上诉人（原审被告）：王婷婷，女，1987年2月8日出生，汉族，住山东省日照市东港区。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司日照分行，住所地山东省日照市东港区黄海一路18号。\r\n主要负责人：冯传亮，行长。\r\n原审被告：山东艺国贸易有限公司，住所地山东省日照市东港区山东路北（高科园内科技路东、纬三路北）。\r\n法定代表人：张开森，总经理。\r\n原审被告：日照市源亿建材有限公司，住所地山东省日照市东港区涛雒镇高旺庄村。\r\n法定代表人：丁召海，总经理。\r\n原审被告：日照金谷地农林科技有限公司，住所地山东省日照市东港区南湖镇下湖三村。\r\n法定代表人：王纪志，总经理。\r\n原审被告：山东隆迪纺织有限公司，住所地山东省日照市东港区高科园内纬三路。\r\n法定代表人：李德强，总经理。\r\n原审被告：王继勉，男，1961年11月1日出生，汉族，住山东省日照市东港区。\r\n原审被告：王翠珍，女，1975年1月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：张开森，男，1977年10月20日出生，汉族，住山东省莒县。\r\n原审被告：范丽莉，女，1973年2月1日出生，汉族，住山东省莒县。\r\n原审被告：李德强，男，1979年1月23日出生，汉族，住山东省日照市东港区。\r\n原审被告：孙晓楠，女，1983年11月5日出生，汉族，住山东省五莲县。\r\n原审被告：刘芹，女，1969年2月3日出生，汉族，住山东省日照市东港区。\r\n原审被告：孔庆敬，男，1967年3月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：王纪志，男，汉族，1971年3月14日出生，住山东省日照市东港区。\r\n原审被告：李翠香，女，1965年10月27日出生，汉族，住山东省日照市东港区。\r\n上诉人王小波、王婷婷因与被上诉人中国银行股份有限公司日照分行及原审被告山东艺国贸易有限公司、日照市源亿建材有限公司、日照金谷地农林科技有限公司、山东隆迪纺织有限公司、王继勉、王翠珍、张开森、范丽莉、李德强、孙晓楠、刘芹、孔庆敬、王纪志、李翠香金融借款合同纠纷一案，不服山东省日照市中级人民法院（2016）鲁11民初351号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理。\r\n本院审理过程中，上诉人王小波、王婷婷于2017年6月29日向本院提交撤回上诉申请书。\r\r\n本院认为，上诉人王小波、王婷婷在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许上诉人王小波、王婷婷撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费33089元，减半收取16544.5元，由上诉人王小波、王婷婷负担。\r\n本裁定为终审裁定。\r\r",
                       "caseId": "48372620",
                       "caseName": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-07-13 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终903号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：青岛胶州市恒力物资贸易有限公司，住所地胶州市兰州东路618号。\r\n法定代表人：杨京龙，总经理。\r\n上诉人（原审被告）：张正海，男，1947年4月21日出生，汉族，住胶州市。\r\n上诉人（原审被告）：刘玉兰，女，1951年10月25日出生，汉族，住胶州市。\r\n三上诉人共同委托诉讼代理人：高春华，男，胶州胶西法律服务所工作人员。\r\n被上诉人（原审原告）：中国工商银行股份有限公司胶州支行，住所地胶州市常州北路2号。\r\n主要负责人：韩伟民，行长。\r\n上诉人青岛胶州市恒力物资贸易有限公司、上诉人张正海、上诉人刘玉兰因与被上诉人中国工商银行股份有限公司胶州支行金融借款合同纠纷一案，不服青岛市中级人民法院（2016）鲁02民初1686号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。\r\n本院审理过程中，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰以需准备证据为由，申请撤回上诉。\r\r\n本院认为，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费1050元，减半收取525元，由上诉人青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰负担。\r\n本裁定为终审裁定。\r\r",
                       "caseId": "44492570",
                       "caseName": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-07-11 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终1061号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                       "caseId": "43858393",
                       "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-06-30 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "19",
                               "catname": "中华人民共和国合同法"
                           },
                           {
                               "catinid": "266",
                               "catname": "中华人民共和国担保法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                           },
                           {
                               "provname": "中华人民共和国担保法",
                               "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终816号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                       "caseId": "43858393",
                       "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-06-30 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "19",
                               "catname": "中华人民共和国合同法"
                           },
                           {
                               "catinid": "266",
                               "catname": "中华人民共和国担保法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                           },
                           {
                               "provname": "中华人民共和国担保法",
                               "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终816号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                       "caseId": "43858393",
                       "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-06-30 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "19",
                               "catname": "中华人民共和国合同法"
                           },
                           {
                               "catinid": "266",
                               "catname": "中华人民共和国担保法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                           },
                           {
                               "provname": "中华人民共和国担保法",
                               "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终816号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                       "caseId": "43858393",
                       "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-06-30 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "19",
                               "catname": "中华人民共和国合同法"
                           },
                           {
                               "catinid": "266",
                               "catname": "中华人民共和国担保法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                           },
                           {
                               "provname": "中华人民共和国担保法",
                               "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终816号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "上诉人（原审被告）：山东鑫立方农业投资集团有限责任公司，住所地山东省东营市农业高新技术产业示范区中心街19号。\r\n法定代表人：巴建中，董事长。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n上诉人（原审被告）：东营市广北实业总公司，住所地山东省东营市广北农场。\r\n法定代表人：李光祥，总经理。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n被上诉人（原审原告）：中国民生银行股份有限公司济南分行，住所地济南市泺源大街229号。\r\n负责人陈焕德，行长\r\n委托诉讼代理人：蔡世超，国浩律师（济南）事务所律师。\r\n委托诉讼代理人：路成华，国浩律师（济南）事务所律师。\r\n被上诉人（原审被告）：山东荣丰食用菌有限公司，住所地山东省广饶县花官乡政府驻地。\r\n法定代表人：封金华，执行董事。\r\n委托诉讼代理人：王佳，男，1979年11月15日出生，汉族\r\n该公司总监，住山东省东营市辽河路129号19号楼2单元502室。\r\n被上诉人（原审被告）：封金华，男，1970年6月13日出生，汉族，山东荣丰食用菌有限公司执行董事，住山东省东营市东营区。\r\n被上诉人（原审被告）：李健华，女，1982年1月26日出生，汉族，住山东省东营市东营区。\r\n上诉人山东鑫立方农业投资集团有限责任公司（以下简称鑫立方公司）、东营市广北实业总公司（以下简称广北公司）因与被上诉人中国民生银行股份有限公司济南分行（以下简称民生银行）、山东荣丰食用菌有限公司（以下简称荣丰公司）、封金华、李健华金融借款合同纠纷一案，不服山东省济南中级人民法院（2016）鲁01民初1450号民事判决，向本院提起上诉。本院于2017年2月27日立案后，依法组成合议庭进行了审理，本案现已审理终结。\r\n鑫立方公司、广北公司上诉请求：1、依法撤销（2016）鲁01民初1450号《民事判决书》，发回原审人民法院重审，或者查清事实后改判、变更为上诉人不承担保证责任。2.一审、二审诉讼费等一切费用由被上诉人承担。\r\n事实与理由：一、原判决认定事实错误。在原审涉案款项8000万元之前的8000万元借款中，民生银行的工作人员王娜、赵红莉指使荣丰公司通过其关联公司广饶县金丰油棉加工有限公司（以下简称“金丰公司”）向德州巨嘴鸟工贸有限公司（以下简称“巨嘴鸟公司”）转账2000万元，用以偿还巨嘴鸟公司在民生银行的到期贷款，至今尚有约461万元没有偿还。荣丰公司在一审庭审中提交的三组证据足以认定上述事实。民生银行和荣丰公司关于涉案的8000万元借款明显的是借新还旧的续贷行为，在上一笔借款存在纠纷的情况下民生银行通过让荣丰公司增加保证人的方式同意借新还旧的续贷行为，民生银行、荣丰公司自始至终均未向上诉人提及此事，存在串通行为，骗取上诉人为其提供保证。同时，民生银行存在欺诈行为，民生银行故意隐瞒与订立保证合同有关的重要事实、提供虚假情况，违背诚实信用原则，使上诉人在违背真实意思的情况下提供保证。上诉人系国有独资公司，其名下资产系国有资产，民生银行和荣丰公司的这一行为造成了巨大的国有资产损失。民生银行和荣丰公司二者系完全民事行为能力人，均有隐瞒真相的故意，客观上也实施了隐瞒重要事实的行为，足以认定《合同法》《合同法》第52条的规定，上诉人签订的《最高额保证合同》系无效合同，上诉人不应承担连带保证责任。（2016）鲁01民初1450号《民事判决书》认定的系有效合同事实错误。王娜、赵红莉均系民生银行工作人员，系荣丰公司在民生银行贷款的直接负责人，荣丰公司有充分的理由相信王娜、赵红莉所为的一切行为均为职务行为，均代表民生银行。退一步讲，即使按照《合同法》中的表见代理也足以认定王娜、赵红莉有代理权，能够代表民生银行。因此让荣丰公司通过其关联公司向德州巨嘴鸟公司转账2000万元的行为是民生银行的行为。综上所述，民生银行与荣丰公司存在串通行为；民生银行对上诉人存在欺诈行为；荣丰公司亦存在欺诈行为。因此，（2016）鲁01民初1450号《民事判决书》认定的荣丰公司提交的三组证据与原审案件无关联性的事实错误。认定的上诉人签订《最高额保证合同》系真实意思表示，系有效合同的事实错误。\r\n二、未经质证的证据不能作为认定案件事实的依据。\r\n在原庭审中荣丰公司提交的三组证据没有经过上诉人的质证就作为认定案件事实的依据，显属违反《民事诉讼法》及其司法解释和证据认定规则，违反法定程序，依法应撤销原判决，发回原审法院重审。\r\n三、民生银行和荣丰公司隐瞒山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司债务危机和担保能力下降的事实，存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。荣丰公司续贷原审涉案8000万元是在整个授信期限即将届满时办理的，民生银行却让上诉人签订《最高额保证合同》，对于民生银行给予荣丰公司整个授信期间的全部债权债务提供保证，这本身就显失公平。在上诉人提供保证之前，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司、封金华、李健华就已经提供保证，并且民生银行据此发放过贷款8000万元，为什么在2015年3月16日（民生银行授信届满时间是2015年4月2日）又追加保证人才肯续贷呢？显然民生银行和荣丰公司已经知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机，知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的担保能力下降，荣丰公司与山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司是银行贷款的互保圈子，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机必将累及荣丰公司。民生银行和荣丰公司应该向上诉人披露上述事实，但实际却隐瞒了这一重要事实，导致上诉人做出了错误的担保判断和决定，因此，民生银行和荣丰公司存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。综上，民生银行与荣丰公司存在串通行为，骗取上诉人提供保证；民生银行、荣丰公司存在欺诈行为，使上诉人在违背真实意思的情况下提供保证；上诉人签订的《最高额保证合同》属无效合同。因此，上诉人不应承担保证责任。\r\n民生银行辩称，一、一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。在本案一审过程中，围绕诉讼请求，答辩人提交了充分的证据包括《综合授信合同》、《流动资金贷款借款合同》、《单位借款凭证》、《最高额担保合同》及《最高额保证合同》等，充分证明了被答辩人为借款人荣丰公司借款而向答辩人提供担保，以及被答辩人应当履行连带还款责任的事实。而且，被答辩人对答辩人提交这一系列证据，均没有任何异议。由此可见，一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。\r\n二、一审过程中，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。首先，在荣丰公司所谓证据中，第一组的“王娜出具的欠条”是复印件，第三组的“荣丰公司自行制作的济南民生银行2000万元及归还明细统计表”，与本案无关，且根本不具有真实性和证据效力。其次，荣丰公司所谓“第二组证据”中的“金丰公司营业执照、法定代表人身份证明及法定代表人身份证复印件”，虽然具有真实性，但明显与本案无关，反而能够证明该公司的独立民事主体资格，能够证明该公司的任何资金往来等与本案无关的事实。再次，荣丰公司第一组“证据”中的“王娜出具的协议”，所显示的内容是本案借款发生之前（2014年8月27日）案外人金丰公司与案外人巨嘴鸟公司之间的债务，明显与本案无关。该组“证据”中的所谓“赵红莉、王娜出具的说明”所显示的减免“财务顾问费等”内容，也与本案无关，更不能作为荣丰公司减少还款金额的借口，因为，本案涉及的8000万元借款本金及利息中没有“财务顾问费”。可见，该等所谓“协议”“说明”无论真假，均与本案不具有关联性，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。最后，至于荣丰公司所有其他的证据，包括第二组中“金丰公司在民生银行的对账单”、“金丰公司在民生银行的回单”以及第三组中载有金丰公司与案外人之间经济往来的工商银行、农业银行回单等”也明显与本案没有任何关系，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。由此可见，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。\r\n三、被答辩人所谓荣丰公司与答辩人“恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理。首先，被答辩人所谓“恶意串通、欺诈”的想法，是以借款人荣丰公司提交的上述所谓“三组证据”为基础进行构思的。但是，借款人荣丰公司的这“三组证据”与本案根本不具有关联性和真实性，被答辩人依据该等“证据”编造的所谓“恶意串通、欺诈”显然也与本案无关，且毫无事实依据。其次，被答辩人所谓“恶意串通、欺诈”的说法，明显有悖逻辑和情理。因为，被答辩人鑫立方公司及广北公司为荣丰公司提供担保在前（2015年3月18日），答辩人向荣丰公司提供8000万元借款在后（2015年3月20日）。如果不是鑫立方及广北公司为荣丰公司提供担保，答辩人根本不可能向荣丰公司提供该笔借款。如果存在“恶意串通或欺诈”的话，也是被答辩人与荣丰公司的“恶意串通”，是被答辩人对答辩人的“欺诈”。\r\n最后，被答辩人所谓“恶意串通、欺诈”的说法，毫无事实依据，纯属捏造。自2015年3月18日，被答辩人与答辩人签订《最高额保证合同》，至2016年7月13日答辩人提起本案诉讼，被答辩人从未提出过“恶意串通或欺诈”的说法。自2016年7月13日本案一审立案至同年12月6日一审判决作出，被答辩人也从未提出过该等说法，更没有提交过任何证据。这充分证明被答辩人所谓“恶意串通、欺诈”的说法，是其在制作《民事上诉状》过程中无端想象的，是根本不存在的。被答辩人显然是试图通过凭空臆测来混淆是非，干扰法庭的判断和事实查明。由此可见，被答辩人所谓“荣丰公司与答辩人恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理，是根本不能成立的。\r\n综上所述，在本案一审过程，答辩人已就其诉讼请求提交了充分且明确的证据，而借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力。被答辩人鑫立方公司所谓“恶意串通、欺诈”的说法，纯属无端捏造，有悖事实和情理。一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，恳请贵院予以维持。\r\n民生银行向原审法院起诉请求：1、依法判令荣丰公司立即偿还民生银行借款本金8000万元及利息、逾期罚息5360540.15元（暂计算至2016年4月21日）；2、判令被告鑫立方公司、广北公司、封金华、李健华对上述借款本息承担连带清偿责任；3、判令被告承担本案全部诉讼费用。\r\n一审法院认定事实：2014年4月2日，荣丰公司与民生银行签订了公授信字第ZH1400000053647号《综合授信合同》，荣丰公司向民生银行申请并取得了人民币8000万元的授信额度，授信期限为2014年4月2日至2015年4月2日。同日，封金华、李健华与民生银行签订个高保字第DB1400000048273号《最高额担保合同》，约定为荣丰公司在上述《综合授信合同》及其具体业务合同等项下的债务，各自向民生银行提供本金最高额8000万元和由此产生的利息、罚息等其他应付款项的担保责任。2015年3月16日，鑫立方公司、广北公司分别与民生银行签订公高保字第ZH1400000053647-1号及公高保字第ZH1400000053647-2号《最高额保证合同》，约定鑫立方公司、广北公司分别为荣丰公司在《综合授信合同》及具体业务合同项下的债务，向民生银行提供本金最高额4000万元和由此产生的利息、罚息等其他应付款项的连带责任保证。2015年3月19日，荣丰公司与民生银行根据上述《综合授信合同》和《最高额保证合同》，签订了公借贷字第ZH1500000042486号及公借贷字第ZH1500000042663号两份《流动资金贷款借款合同》，两份借款合同均约定荣丰公司向民生银行借款4000万元，借款年利率均为6.1525%，按月结息，自逾期之日起按合同贷款利率上浮50%计收逾期罚息。公借贷字第ZH1500000042486号《流动资金贷款借款合同》约定借款期限2015年3月20日至同年9月20日；公借贷字第ZH1500000042663号《流动资金贷款借款合同》约定借款期限为2015年3月20日至同年9月12日。2015年3月20日，民生银行依约分两笔向荣丰公司发放了贷款各4000万元，共计人民币8000万元。借款期限届满后，荣丰公司未按约定履行还本付息义务。至2016年4月21日，荣丰公司尚欠公借贷字第ZH1500000042486号《流动资金贷款借款合同》所涉借款本金4000万元，利息2668515.49元尚欠公借贷字第ZH1500000042663号《流动资金贷款借款合同》所涉借款本金4000万元，利息2692024.66元；共计尚欠本金8000万元，利息5360540.15元。2016年7月，民生银行向一审法院提起诉讼，要求判如所请。\r\n一审法院另查明，民生银行起诉状中要求山东昊龙集团有限公司、山东昊龙轮胎有限公司对荣丰公司债务承担连带清偿责任。在本院向山东昊龙集团有限公司、山东昊龙轮胎有限公司送达起诉状等法律文书之前，民生银行向一审法院申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求。审理中，民生银行变更诉讼请求，请求封金华、李健华在本金最高额8000万元及产生的利息、罚息等费用范围内承担连带清偿责任。鑫立方公司、广北公司在本金最高额4000万元及产生的利息、罚息等费用范围内承担连带清偿责任。\r\n一审法院认为，民生银行与荣丰公司签订的《综合授信合同》、《流动资金贷款借款合同》，与鑫立方公司、广北公司签订《最高额保证合同》，与封金华、李健华签订《最高额担保合同》均系各方当事人真实意思表示，符合法律规定，系有效合同，各方均应按约履行。民生银行与荣丰公司签订《流动资金贷款借款合同》后，即按约定向荣丰公司支付了借款8000万元，已履行了借款合同项下义务。荣丰公司虽辩称在本案所涉贷款之前，民生银行工作人员曾要求其将此前借款支付其他公司，但没有提供证据证明上述行为与本案的关联性。荣丰公司辩称民生银行实际支付7500万元的主张，本院不予采纳。鑫立方公司、广北公司虽辩称民生银行存在欺诈行为，并与荣丰公司存在恶意串通，不应承担保证责任，但未向本院提供证据证明。鑫立方公司、广北公司辩论意见，本院亦不予采纳。民生银行申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求，系对自身民事权利的处分，符合法律规定，本院予以准许。综上所述，民生银行的诉讼请求事实清楚，证据充分，应予支持。依照《中华人民共和国合同法》第二百零六条第二百零七条，《中华人民共和国担保法》第十四条，《最高人民法院关于适用<中华人民共和国担保法）若干问题的解释》第二十三条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：\r\n一、被告山东荣丰食用菌有限公司于本判决生效之日起10日内偿还原告中国民生银行股份有限公司济南分行贷款本金8000万元及应计利息、逾期利息5360540.15元（2016年4月22日至本判决确定还款之日的利息另行计算日；二、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务分别在本金4000万元及其利息范围内承担连带清偿责任；三、被告封金华、李健华对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务在本金8000万元及其利息范围内承担连带清偿责任；四、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华承担保证责任后，有权向被告山东荣丰食用菌有限公司追偿。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费468603元，财产保全费5000元，由被告山东荣丰食用菌有限公司、山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华共同负担。\r\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证，对于二审中当事人争议的事实，本院分析认定如下：\r\n上诉人提交证据：1、（2015）湘高法民二初字第10号民事判决书，证明荣丰公司为德瑞宝轮胎有限公司在华融湘江银行借款1亿元承担连带担保责任这一重大诉讼，民生银行与荣丰公司均未将该重大诉讼事项告知上诉人；2、（2016）鲁0523民初1512号民事判决书，来源法院裁判文书网，证明荣丰公司在2014年7月30日至2017年7月30日将全部存货抵押给浦发银行东营分行，封金华、李健华与浦发银行东营分行签订保证合同，该重大财产抵押与保证行为荣丰公司与民生银行均未在签订时告知；3、《网络媒体山东行昊龙集团》、《山东德瑞宝轮胎宣布破产》、《东营轮胎有史以来最大的破产企业》消息各一份，被执行人为山东昊龙集团有限公司的执行裁定书网络件1份，（2015）广破字第4—1号民事裁定书一份，欲证明2015年2月9日德瑞宝轮胎有限公司宣布破产的事实。德瑞宝轮胎有限公司与昊龙橡胶有限公司均属于一个集团公司，昊龙橡胶轮胎有限公司自2014年以来，公司出现困难不能维持正常的生产经营，资金亏损严重，2015年2月停止向债权人清偿，并停止生产经营，昊龙集团公司2015年10月16日正式进入广饶县人民法院破产程序，荣丰公司与德瑞宝公司，昊龙集团公司，昊龙橡胶公司互为担保圈子，在昊龙集团公司、昊龙橡胶公司、德瑞宝公司出现严重资不抵债的情形下，民生银行与荣丰公司均未告知上诉人，串通骗取上诉人在荣丰公司授信期限即将届满的情况下签订保证合同；4、网银业务回单20份、中国民生银行单位账户对账单16页、山东美澳生物工程有限公司证明一份、广饶县金丰油棉加工有限公司证明一份、李健平证明一份，证明民生银行安排荣丰公司将其在民生银行的借款中2000万元转给德州巨嘴鸟公司以偿还德州巨嘴鸟公司在民生银行欠款，对于这一民生银行与荣丰公司肆意挪用借款的行为以及造成的损失在上诉人与民生银行签订保证合同时，民生银行与荣丰公司均未告知上诉人；５、审计报告3份，内含资产负债表、现金流量表等证明民生银行与上诉人签订保证合同时，荣丰公司有足够的利润和现金流足以覆盖荣丰公司在民生银行的借款，但是荣丰公司在借款三个月后就不再向民生银行支付利息，这一行为充分证明民生银行有欺诈的故意和行为。\r\n另外，上诉人广北实业于2017年3月12日向本院提交调取证据申请书，申请法院调取民生银行与德州巨嘴鸟工贸有限公司的账目，欲证明民生银行安排荣丰公司将荣丰公司在民生银行的借款中拿出2000万元给德州巨嘴鸟工贸有限公司。用以偿还德州巨嘴鸟工贸有限公司在民生银行的借款的事实。上诉人广北实业于2017年3月12日向本院提交证人出庭作证申请书，申请法院准许证人王王某庭作证。用以证明上诉人上诉请求所主张的相关事实。\r\n被上诉人民生银行对上述证据质证认为：１、对证据１判决书的真实性没有异议，但此证据不能证明上诉人证明目的，且此判决书与本案没有关联。两上诉人与荣丰公司为同一县城的企业，两上诉人能够从荣丰公司得到这份判决说明其对相关案件也是明知的，被上诉人民生银行作为本案的债权人和外地企业并不知晓，更没有任何义务向上诉人告知；２、证据2来自于法院裁判文书网，对其真实性有异议，更与本案无关，不能证明上诉人的证明目的，上诉人所称荣丰公司与昊龙公司之间互保借款，从情理上来讲，上诉人作为当地企业和荣丰公司的担保人，应该比作为债权人的民生银行更为清楚，被上诉人民生银行也没有任何义务假设知晓的情况下对上诉人进行告知，也根本不应承担所谓未告知的责任；３、对于证据３的真实性无法确认，但可以明确该等网络消息与本案无关，不能证明上诉人的证明目的，而且该等消息发布于2015年2月份，早于上诉人与被上诉人民生银行签订保证合同的2015年3月份，这说明上诉人对于其所谓的昊龙公司资信状况恶化的事实是明知的，其为荣丰公司的借款8000万元向民生银行提供保证是自愿的，是基于其与荣丰公司之间关系做出的；４、证据４等证据的来源就足以显示上诉人与被上诉人荣丰公司特殊紧密的关系，一个公司不可能将自己的债务情况及财务单据提供给诉讼对方，这种关系恰恰就是2015年3月份上诉人自愿为荣丰公司向民生银行提供保证的原因。网银业务回单20份是复印件，对于其真实性有异议，其显示的内容与本案无关，不能作为本案的证据使用，因为这些回单显示的均是案外人或者是荣丰公司与案外人之间的资金来往，与本案金融借款合同纠纷无关，中国民生银行单位账户对账单16页我们无法确认其真实性，因为其显示的内容与本案无任何关系，只是荣丰公司与案外人在自己经营过程中的资金来往，而且网银回单显示的产生时间均是2014年，与本案所涉2015年3月金融借款合同纠纷没有任何关系。山东美澳生物工程有限公司证明一份、广饶县金凤油棉加工有限公司证明一份、李健平证明一份，该证据除两个公司营业执照外均对真实性有异议，内容都是虚假的，其中两公司的法定代表人与本案被上诉人荣丰公司法人都是一个人，证明人李健平与本案被上诉人李健华存在关联关系，他们作为与本案当事人有利害关系的主体所出具的的证言不具有真实性和证据效力，而且其内容与本案无任何关联，不能证明上诉人的上诉目的。5、证据5审计报告3份这些证据均与本案无关，不能作为本案证据使用。该等材料加盖有荣丰公司的公章，显然是由荣丰公司向上诉人提供的，上诉人所称来源于民生银行的说法是虚假的，其试图以此虚构银行对其欺诈的观点是荒谬的。\r\n调取证据申请书和证人出庭作证申请书应当予以驳回，在申请目的当中所提及的证明目的和事项均与本案无关，而且在其前面的证据中也有所涉及，均是本案诉讼发生之前所发生的情况，上诉人在本案一审过程中从未提出，也已过了申请期限，综上所述，上诉人所提交的证据和申请均应在本案一审过程中就已提交。现已过了举证期限和申请期限，而且不具有任何阻碍举证和申请的客观情况，不能作为本案二审所谓新证据而且该等申请和新证据也与本案无关，根本不能证明上诉人证明目的，上诉人提出该等材料无非是混淆是非，干扰审判，拖延履行担保责任。\r\r\n本院经审查认为，上诉人所提交的上述证据1－5，意在证明民生银行在与其签订《最高额保证合同》时存在隐瞒事实，与借款人荣丰公司串通等行为。上诉人所提交的证据1－3，即荣丰公司对外提供担保及与荣丰公司存在互保关系的企业破产的相关证据，实质上是欲证明荣丰公司偿债能力下降的事实。如果荣丰公司偿债能力下降属实，该事实恰恰是民生银行与上诉人签订《最高额保证合同》的原因。《最高额保证合同》签订于2015年3月18日，此时距荣丰公司与民生银行签订的《综合授信合同》到期日2015年4月2日已经非常接近，上诉人仍与民生银行签订《最高额保证合同》的事实说明其已经或应当注意到荣丰公司偿债能力下降的事实，民生银行在荣丰公司偿债能力下降情况下，正是在与上诉人签订《最高额保证合同》基础上，才于2015年3月20日向荣丰公司提供了8000万元借款。上诉人所提交证据不能证明其在签订《最高额保证合同》时对其所提交证据欲证明的荣丰公司偿债能力下降的事实不知情，不能证明民生银行对其存在欺诈行为以及民生银行与荣丰公司存在串通行为。另结合上诉人所提交的证据5，该证据欲证明荣丰公司具有足够偿债能力而不履行还款义务的事实，进而证明荣丰公司与民生银行存在串通行为，首先该证据与其所提交证据1－3欲证明荣丰公司偿债能力下降存在矛盾，其次荣丰公司如有足够偿债能力符合上诉人利益，得不出民生银行与荣丰公司串通的结论。上诉人所提交的证据4仅显示荣丰公司与案外人之间的资金流转问题，所证明事项与本案并无实际关联。综上，对上诉人所提交上述证据本院不予采信。上诉人所提调取证据申请及证人出庭作证申请因所涉证明事项与其已提交证据相同，不影响本院查明案件事实，本院经审查不予准许。对于一审法院查明的事实，本院予以确认。\r\n本院认为，一、关于上诉人所提原审法院认定事实错误问题，也即其认为民生银行与荣丰公司间存在恶意串通行为，民生银行对其存在欺诈行为的上诉理由，以支持其认为涉案保证合同无效其不应承担保证责任的上诉请求，上诉人未提供合法有效的证据予以证明，对此上诉请求本院不予支持。民生银行与鑫立方公司、广北公司签订《最高额保证合同》系各方当事人真实意思表示，不存在违反法律规定情形，系有效合同，各方均应按约履行。二、关于上诉人所称本案一审期间荣丰公司所提三组证据未经质证不应作为认定案件事实的证据问题，一审法院认为该三组证据与案件事实无关联性而未予采信，并未将其作为认定案件事实的证据使用，上诉人该项诉求与事实不符，本院不予支持。\r\n综上所述，山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费234301.5元，由山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司共同负担。\r\n本判决为终审判决。\r\r",
                       "caseId": "44903891",
                       "caseName": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                       "courtOriginalName": "山东省高级人民法院",
                       "judgeDate": "2017-05-17 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "19",
                               "catname": "合同法"
                           },
                           {
                               "catinid": "19",
                               "catname": "合同法"
                           },
                           {
                               "catinid": "266",
                               "catname": "中华人民共和国担保法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "民事诉讼法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "民事诉讼法"
                           },
                           {
                               "catinid": "19",
                               "catname": "合同法"
                           },
                           {
                               "catinid": "19",
                               "catname": "合同法"
                           },
                           {
                               "catinid": "117933",
                               "catname": "民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                           },
                           {
                               "provname": "中华人民共和国担保法",
                               "provtext": "　　第十四条　保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第二百零七条　借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                           },
                           {
                               "provname": "中华人民共和国合同法",
                               "provtext": "　  第五十二条　有下列情形之一的，合同无效：\r\n　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；\r\n　　（二）恶意串通，损害国家、集体或者第三人利益；\r\n　　（三）以合法形式掩盖非法目的；\r\n　　（四）损害社会公共利益；\r\n　　（五）违反法律、行政法规的强制性规定。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第六十四条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n"
                           }
                       ],
                       "wordNo": "（2017）鲁民终402号"
                   }
               }
           ],
       },
        quanshengfayuan:{
            page1:[
                {
                    "caseid": "49207124",
                    "casename": "中国邮政储蓄银行股份有限公司温岭市支行诉许志华等金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-29",
                    "refereecourt": "浙江省温岭市人民法院",
                    "state": "判决",
                    "wordno": "（2019）浙1081民初462号"
                },
                {
                    "caseid": "49207125",
                    "casename": "中国某某银行股份有限公司锦州分行诉韩某金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "辽宁省锦州市古塔区人民法院",
                    "state": "判决",
                    "wordno": "（2019）辽0702民初138号"
                },
                {
                    "caseid": "49207127",
                    "casename": "福建晋江农村商业银行股份有限公司海八路支行诉陈建立等金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "福建省晋江市人民法院",
                    "state": "判决",
                    "wordno": "（2019）闽0582民初1419号"
                },
                {
                    "caseid": "49207128",
                    "casename": "福建晋江农村商业银行股份有限公司紫帽支行诉李华辉等金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "福建省晋江市人民法院",
                    "state": "判决",
                    "wordno": "（2019）闽0582民初1289号"
                },
                {
                    "caseid": "49207129",
                    "casename": "中国建设银行股份有限公司张家港分行诉吕善等金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "江苏省张家港市人民法院",
                    "state": "判决",
                    "wordno": "（2018）苏0582民初14252号"
                },
                {
                    "caseid": "49207158",
                    "casename": "中国邮政储蓄银行股份有限公司平泉市支行诉孟庆发等金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "河北省平泉市人民法院",
                    "state": "判决",
                    "wordno": "（2019）冀0823民初186号"
                },
                {
                    "caseid": "49207169",
                    "casename": "中国某某银行股份有限公司锦州分行诉韩某金融借款合同纠纷一审民事判决书",
                    "date": "2019-01-28",
                    "refereecourt": "辽宁省锦州市古塔区人民法院",
                    "state": "判决",
                    "wordno": "（2019）辽0702民初137号"
                }
            ],
            text1:[
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：王小波，男，1987年2月26日出生，汉族，住日照市。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n上诉人（原审被告）：王婷婷，女，1987年2月8日出生，汉族，住山东省日照市东港区。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司日照分行，住所地山东省日照市东港区黄海一路18号。\r\n主要负责人：冯传亮，行长。\r\n原审被告：山东艺国贸易有限公司，住所地山东省日照市东港区山东路北（高科园内科技路东、纬三路北）。\r\n法定代表人：张开森，总经理。\r\n原审被告：日照市源亿建材有限公司，住所地山东省日照市东港区涛雒镇高旺庄村。\r\n法定代表人：丁召海，总经理。\r\n原审被告：日照金谷地农林科技有限公司，住所地山东省日照市东港区南湖镇下湖三村。\r\n法定代表人：王纪志，总经理。\r\n原审被告：山东隆迪纺织有限公司，住所地山东省日照市东港区高科园内纬三路。\r\n法定代表人：李德强，总经理。\r\n原审被告：王继勉，男，1961年11月1日出生，汉族，住山东省日照市东港区。\r\n原审被告：王翠珍，女，1975年1月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：张开森，男，1977年10月20日出生，汉族，住山东省莒县。\r\n原审被告：范丽莉，女，1973年2月1日出生，汉族，住山东省莒县。\r\n原审被告：李德强，男，1979年1月23日出生，汉族，住山东省日照市东港区。\r\n原审被告：孙晓楠，女，1983年11月5日出生，汉族，住山东省五莲县。\r\n原审被告：刘芹，女，1969年2月3日出生，汉族，住山东省日照市东港区。\r\n原审被告：孔庆敬，男，1967年3月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：王纪志，男，汉族，1971年3月14日出生，住山东省日照市东港区。\r\n原审被告：李翠香，女，1965年10月27日出生，汉族，住山东省日照市东港区。\r\n上诉人王小波、王婷婷因与被上诉人中国银行股份有限公司日照分行及原审被告山东艺国贸易有限公司、日照市源亿建材有限公司、日照金谷地农林科技有限公司、山东隆迪纺织有限公司、王继勉、王翠珍、张开森、范丽莉、李德强、孙晓楠、刘芹、孔庆敬、王纪志、李翠香金融借款合同纠纷一案，不服山东省日照市中级人民法院（2016）鲁11民初351号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理。\r\n本院审理过程中，上诉人王小波、王婷婷于2017年6月29日向本院提交撤回上诉申请书。\r\r\n本院认为，上诉人王小波、王婷婷在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许上诉人王小波、王婷婷撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费33089元，减半收取16544.5元，由上诉人王小波、王婷婷负担。\r\n本裁定为终审裁定。\r\r",
                        "caseId": "48372620",
                        "caseName": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-07-13 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终903号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：青岛胶州市恒力物资贸易有限公司，住所地胶州市兰州东路618号。\r\n法定代表人：杨京龙，总经理。\r\n上诉人（原审被告）：张正海，男，1947年4月21日出生，汉族，住胶州市。\r\n上诉人（原审被告）：刘玉兰，女，1951年10月25日出生，汉族，住胶州市。\r\n三上诉人共同委托诉讼代理人：高春华，男，胶州胶西法律服务所工作人员。\r\n被上诉人（原审原告）：中国工商银行股份有限公司胶州支行，住所地胶州市常州北路2号。\r\n主要负责人：韩伟民，行长。\r\n上诉人青岛胶州市恒力物资贸易有限公司、上诉人张正海、上诉人刘玉兰因与被上诉人中国工商银行股份有限公司胶州支行金融借款合同纠纷一案，不服青岛市中级人民法院（2016）鲁02民初1686号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。\r\n本院审理过程中，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰以需准备证据为由，申请撤回上诉。\r\r\n本院认为，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费1050元，减半收取525元，由上诉人青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰负担。\r\n本裁定为终审裁定。\r\r",
                        "caseId": "44492570",
                        "caseName": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-07-11 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终1061号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：山东鑫立方农业投资集团有限责任公司，住所地山东省东营市农业高新技术产业示范区中心街19号。\r\n法定代表人：巴建中，董事长。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n上诉人（原审被告）：东营市广北实业总公司，住所地山东省东营市广北农场。\r\n法定代表人：李光祥，总经理。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n被上诉人（原审原告）：中国民生银行股份有限公司济南分行，住所地济南市泺源大街229号。\r\n负责人陈焕德，行长\r\n委托诉讼代理人：蔡世超，国浩律师（济南）事务所律师。\r\n委托诉讼代理人：路成华，国浩律师（济南）事务所律师。\r\n被上诉人（原审被告）：山东荣丰食用菌有限公司，住所地山东省广饶县花官乡政府驻地。\r\n法定代表人：封金华，执行董事。\r\n委托诉讼代理人：王佳，男，1979年11月15日出生，汉族\r\n该公司总监，住山东省东营市辽河路129号19号楼2单元502室。\r\n被上诉人（原审被告）：封金华，男，1970年6月13日出生，汉族，山东荣丰食用菌有限公司执行董事，住山东省东营市东营区。\r\n被上诉人（原审被告）：李健华，女，1982年1月26日出生，汉族，住山东省东营市东营区。\r\n上诉人山东鑫立方农业投资集团有限责任公司（以下简称鑫立方公司）、东营市广北实业总公司（以下简称广北公司）因与被上诉人中国民生银行股份有限公司济南分行（以下简称民生银行）、山东荣丰食用菌有限公司（以下简称荣丰公司）、封金华、李健华金融借款合同纠纷一案，不服山东省济南中级人民法院（2016）鲁01民初1450号民事判决，向本院提起上诉。本院于2017年2月27日立案后，依法组成合议庭进行了审理，本案现已审理终结。\r\n鑫立方公司、广北公司上诉请求：1、依法撤销（2016）鲁01民初1450号《民事判决书》，发回原审人民法院重审，或者查清事实后改判、变更为上诉人不承担保证责任。2.一审、二审诉讼费等一切费用由被上诉人承担。\r\n事实与理由：一、原判决认定事实错误。在原审涉案款项8000万元之前的8000万元借款中，民生银行的工作人员王娜、赵红莉指使荣丰公司通过其关联公司广饶县金丰油棉加工有限公司（以下简称“金丰公司”）向德州巨嘴鸟工贸有限公司（以下简称“巨嘴鸟公司”）转账2000万元，用以偿还巨嘴鸟公司在民生银行的到期贷款，至今尚有约461万元没有偿还。荣丰公司在一审庭审中提交的三组证据足以认定上述事实。民生银行和荣丰公司关于涉案的8000万元借款明显的是借新还旧的续贷行为，在上一笔借款存在纠纷的情况下民生银行通过让荣丰公司增加保证人的方式同意借新还旧的续贷行为，民生银行、荣丰公司自始至终均未向上诉人提及此事，存在串通行为，骗取上诉人为其提供保证。同时，民生银行存在欺诈行为，民生银行故意隐瞒与订立保证合同有关的重要事实、提供虚假情况，违背诚实信用原则，使上诉人在违背真实意思的情况下提供保证。上诉人系国有独资公司，其名下资产系国有资产，民生银行和荣丰公司的这一行为造成了巨大的国有资产损失。民生银行和荣丰公司二者系完全民事行为能力人，均有隐瞒真相的故意，客观上也实施了隐瞒重要事实的行为，足以认定《合同法》《合同法》第52条的规定，上诉人签订的《最高额保证合同》系无效合同，上诉人不应承担连带保证责任。（2016）鲁01民初1450号《民事判决书》认定的系有效合同事实错误。王娜、赵红莉均系民生银行工作人员，系荣丰公司在民生银行贷款的直接负责人，荣丰公司有充分的理由相信王娜、赵红莉所为的一切行为均为职务行为，均代表民生银行。退一步讲，即使按照《合同法》中的表见代理也足以认定王娜、赵红莉有代理权，能够代表民生银行。因此让荣丰公司通过其关联公司向德州巨嘴鸟公司转账2000万元的行为是民生银行的行为。综上所述，民生银行与荣丰公司存在串通行为；民生银行对上诉人存在欺诈行为；荣丰公司亦存在欺诈行为。因此，（2016）鲁01民初1450号《民事判决书》认定的荣丰公司提交的三组证据与原审案件无关联性的事实错误。认定的上诉人签订《最高额保证合同》系真实意思表示，系有效合同的事实错误。\r\n二、未经质证的证据不能作为认定案件事实的依据。\r\n在原庭审中荣丰公司提交的三组证据没有经过上诉人的质证就作为认定案件事实的依据，显属违反《民事诉讼法》及其司法解释和证据认定规则，违反法定程序，依法应撤销原判决，发回原审法院重审。\r\n三、民生银行和荣丰公司隐瞒山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司债务危机和担保能力下降的事实，存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。荣丰公司续贷原审涉案8000万元是在整个授信期限即将届满时办理的，民生银行却让上诉人签订《最高额保证合同》，对于民生银行给予荣丰公司整个授信期间的全部债权债务提供保证，这本身就显失公平。在上诉人提供保证之前，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司、封金华、李健华就已经提供保证，并且民生银行据此发放过贷款8000万元，为什么在2015年3月16日（民生银行授信届满时间是2015年4月2日）又追加保证人才肯续贷呢？显然民生银行和荣丰公司已经知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机，知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的担保能力下降，荣丰公司与山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司是银行贷款的互保圈子，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机必将累及荣丰公司。民生银行和荣丰公司应该向上诉人披露上述事实，但实际却隐瞒了这一重要事实，导致上诉人做出了错误的担保判断和决定，因此，民生银行和荣丰公司存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。综上，民生银行与荣丰公司存在串通行为，骗取上诉人提供保证；民生银行、荣丰公司存在欺诈行为，使上诉人在违背真实意思的情况下提供保证；上诉人签订的《最高额保证合同》属无效合同。因此，上诉人不应承担保证责任。\r\n民生银行辩称，一、一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。在本案一审过程中，围绕诉讼请求，答辩人提交了充分的证据包括《综合授信合同》、《流动资金贷款借款合同》、《单位借款凭证》、《最高额担保合同》及《最高额保证合同》等，充分证明了被答辩人为借款人荣丰公司借款而向答辩人提供担保，以及被答辩人应当履行连带还款责任的事实。而且，被答辩人对答辩人提交这一系列证据，均没有任何异议。由此可见，一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。\r\n二、一审过程中，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。首先，在荣丰公司所谓证据中，第一组的“王娜出具的欠条”是复印件，第三组的“荣丰公司自行制作的济南民生银行2000万元及归还明细统计表”，与本案无关，且根本不具有真实性和证据效力。其次，荣丰公司所谓“第二组证据”中的“金丰公司营业执照、法定代表人身份证明及法定代表人身份证复印件”，虽然具有真实性，但明显与本案无关，反而能够证明该公司的独立民事主体资格，能够证明该公司的任何资金往来等与本案无关的事实。再次，荣丰公司第一组“证据”中的“王娜出具的协议”，所显示的内容是本案借款发生之前（2014年8月27日）案外人金丰公司与案外人巨嘴鸟公司之间的债务，明显与本案无关。该组“证据”中的所谓“赵红莉、王娜出具的说明”所显示的减免“财务顾问费等”内容，也与本案无关，更不能作为荣丰公司减少还款金额的借口，因为，本案涉及的8000万元借款本金及利息中没有“财务顾问费”。可见，该等所谓“协议”“说明”无论真假，均与本案不具有关联性，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。最后，至于荣丰公司所有其他的证据，包括第二组中“金丰公司在民生银行的对账单”、“金丰公司在民生银行的回单”以及第三组中载有金丰公司与案外人之间经济往来的工商银行、农业银行回单等”也明显与本案没有任何关系，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。由此可见，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。\r\n三、被答辩人所谓荣丰公司与答辩人“恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理。首先，被答辩人所谓“恶意串通、欺诈”的想法，是以借款人荣丰公司提交的上述所谓“三组证据”为基础进行构思的。但是，借款人荣丰公司的这“三组证据”与本案根本不具有关联性和真实性，被答辩人依据该等“证据”编造的所谓“恶意串通、欺诈”显然也与本案无关，且毫无事实依据。其次，被答辩人所谓“恶意串通、欺诈”的说法，明显有悖逻辑和情理。因为，被答辩人鑫立方公司及广北公司为荣丰公司提供担保在前（2015年3月18日），答辩人向荣丰公司提供8000万元借款在后（2015年3月20日）。如果不是鑫立方及广北公司为荣丰公司提供担保，答辩人根本不可能向荣丰公司提供该笔借款。如果存在“恶意串通或欺诈”的话，也是被答辩人与荣丰公司的“恶意串通”，是被答辩人对答辩人的“欺诈”。\r\n最后，被答辩人所谓“恶意串通、欺诈”的说法，毫无事实依据，纯属捏造。自2015年3月18日，被答辩人与答辩人签订《最高额保证合同》，至2016年7月13日答辩人提起本案诉讼，被答辩人从未提出过“恶意串通或欺诈”的说法。自2016年7月13日本案一审立案至同年12月6日一审判决作出，被答辩人也从未提出过该等说法，更没有提交过任何证据。这充分证明被答辩人所谓“恶意串通、欺诈”的说法，是其在制作《民事上诉状》过程中无端想象的，是根本不存在的。被答辩人显然是试图通过凭空臆测来混淆是非，干扰法庭的判断和事实查明。由此可见，被答辩人所谓“荣丰公司与答辩人恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理，是根本不能成立的。\r\n综上所述，在本案一审过程，答辩人已就其诉讼请求提交了充分且明确的证据，而借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力。被答辩人鑫立方公司所谓“恶意串通、欺诈”的说法，纯属无端捏造，有悖事实和情理。一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，恳请贵院予以维持。\r\n民生银行向原审法院起诉请求：1、依法判令荣丰公司立即偿还民生银行借款本金8000万元及利息、逾期罚息5360540.15元（暂计算至2016年4月21日）；2、判令被告鑫立方公司、广北公司、封金华、李健华对上述借款本息承担连带清偿责任；3、判令被告承担本案全部诉讼费用。\r\n一审法院认定事实：2014年4月2日，荣丰公司与民生银行签订了公授信字第ZH1400000053647号《综合授信合同》，荣丰公司向民生银行申请并取得了人民币8000万元的授信额度，授信期限为2014年4月2日至2015年4月2日。同日，封金华、李健华与民生银行签订个高保字第DB1400000048273号《最高额担保合同》，约定为荣丰公司在上述《综合授信合同》及其具体业务合同等项下的债务，各自向民生银行提供本金最高额8000万元和由此产生的利息、罚息等其他应付款项的担保责任。2015年3月16日，鑫立方公司、广北公司分别与民生银行签订公高保字第ZH1400000053647-1号及公高保字第ZH1400000053647-2号《最高额保证合同》，约定鑫立方公司、广北公司分别为荣丰公司在《综合授信合同》及具体业务合同项下的债务，向民生银行提供本金最高额4000万元和由此产生的利息、罚息等其他应付款项的连带责任保证。2015年3月19日，荣丰公司与民生银行根据上述《综合授信合同》和《最高额保证合同》，签订了公借贷字第ZH1500000042486号及公借贷字第ZH1500000042663号两份《流动资金贷款借款合同》，两份借款合同均约定荣丰公司向民生银行借款4000万元，借款年利率均为6.1525%，按月结息，自逾期之日起按合同贷款利率上浮50%计收逾期罚息。公借贷字第ZH1500000042486号《流动资金贷款借款合同》约定借款期限2015年3月20日至同年9月20日；公借贷字第ZH1500000042663号《流动资金贷款借款合同》约定借款期限为2015年3月20日至同年9月12日。2015年3月20日，民生银行依约分两笔向荣丰公司发放了贷款各4000万元，共计人民币8000万元。借款期限届满后，荣丰公司未按约定履行还本付息义务。至2016年4月21日，荣丰公司尚欠公借贷字第ZH1500000042486号《流动资金贷款借款合同》所涉借款本金4000万元，利息2668515.49元尚欠公借贷字第ZH1500000042663号《流动资金贷款借款合同》所涉借款本金4000万元，利息2692024.66元；共计尚欠本金8000万元，利息5360540.15元。2016年7月，民生银行向一审法院提起诉讼，要求判如所请。\r\n一审法院另查明，民生银行起诉状中要求山东昊龙集团有限公司、山东昊龙轮胎有限公司对荣丰公司债务承担连带清偿责任。在本院向山东昊龙集团有限公司、山东昊龙轮胎有限公司送达起诉状等法律文书之前，民生银行向一审法院申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求。审理中，民生银行变更诉讼请求，请求封金华、李健华在本金最高额8000万元及产生的利息、罚息等费用范围内承担连带清偿责任。鑫立方公司、广北公司在本金最高额4000万元及产生的利息、罚息等费用范围内承担连带清偿责任。\r\n一审法院认为，民生银行与荣丰公司签订的《综合授信合同》、《流动资金贷款借款合同》，与鑫立方公司、广北公司签订《最高额保证合同》，与封金华、李健华签订《最高额担保合同》均系各方当事人真实意思表示，符合法律规定，系有效合同，各方均应按约履行。民生银行与荣丰公司签订《流动资金贷款借款合同》后，即按约定向荣丰公司支付了借款8000万元，已履行了借款合同项下义务。荣丰公司虽辩称在本案所涉贷款之前，民生银行工作人员曾要求其将此前借款支付其他公司，但没有提供证据证明上述行为与本案的关联性。荣丰公司辩称民生银行实际支付7500万元的主张，本院不予采纳。鑫立方公司、广北公司虽辩称民生银行存在欺诈行为，并与荣丰公司存在恶意串通，不应承担保证责任，但未向本院提供证据证明。鑫立方公司、广北公司辩论意见，本院亦不予采纳。民生银行申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求，系对自身民事权利的处分，符合法律规定，本院予以准许。综上所述，民生银行的诉讼请求事实清楚，证据充分，应予支持。依照《中华人民共和国合同法》第二百零六条第二百零七条，《中华人民共和国担保法》第十四条，《最高人民法院关于适用<中华人民共和国担保法）若干问题的解释》第二十三条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：\r\n一、被告山东荣丰食用菌有限公司于本判决生效之日起10日内偿还原告中国民生银行股份有限公司济南分行贷款本金8000万元及应计利息、逾期利息5360540.15元（2016年4月22日至本判决确定还款之日的利息另行计算日；二、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务分别在本金4000万元及其利息范围内承担连带清偿责任；三、被告封金华、李健华对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务在本金8000万元及其利息范围内承担连带清偿责任；四、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华承担保证责任后，有权向被告山东荣丰食用菌有限公司追偿。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费468603元，财产保全费5000元，由被告山东荣丰食用菌有限公司、山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华共同负担。\r\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证，对于二审中当事人争议的事实，本院分析认定如下：\r\n上诉人提交证据：1、（2015）湘高法民二初字第10号民事判决书，证明荣丰公司为德瑞宝轮胎有限公司在华融湘江银行借款1亿元承担连带担保责任这一重大诉讼，民生银行与荣丰公司均未将该重大诉讼事项告知上诉人；2、（2016）鲁0523民初1512号民事判决书，来源法院裁判文书网，证明荣丰公司在2014年7月30日至2017年7月30日将全部存货抵押给浦发银行东营分行，封金华、李健华与浦发银行东营分行签订保证合同，该重大财产抵押与保证行为荣丰公司与民生银行均未在签订时告知；3、《网络媒体山东行昊龙集团》、《山东德瑞宝轮胎宣布破产》、《东营轮胎有史以来最大的破产企业》消息各一份，被执行人为山东昊龙集团有限公司的执行裁定书网络件1份，（2015）广破字第4—1号民事裁定书一份，欲证明2015年2月9日德瑞宝轮胎有限公司宣布破产的事实。德瑞宝轮胎有限公司与昊龙橡胶有限公司均属于一个集团公司，昊龙橡胶轮胎有限公司自2014年以来，公司出现困难不能维持正常的生产经营，资金亏损严重，2015年2月停止向债权人清偿，并停止生产经营，昊龙集团公司2015年10月16日正式进入广饶县人民法院破产程序，荣丰公司与德瑞宝公司，昊龙集团公司，昊龙橡胶公司互为担保圈子，在昊龙集团公司、昊龙橡胶公司、德瑞宝公司出现严重资不抵债的情形下，民生银行与荣丰公司均未告知上诉人，串通骗取上诉人在荣丰公司授信期限即将届满的情况下签订保证合同；4、网银业务回单20份、中国民生银行单位账户对账单16页、山东美澳生物工程有限公司证明一份、广饶县金丰油棉加工有限公司证明一份、李健平证明一份，证明民生银行安排荣丰公司将其在民生银行的借款中2000万元转给德州巨嘴鸟公司以偿还德州巨嘴鸟公司在民生银行欠款，对于这一民生银行与荣丰公司肆意挪用借款的行为以及造成的损失在上诉人与民生银行签订保证合同时，民生银行与荣丰公司均未告知上诉人；５、审计报告3份，内含资产负债表、现金流量表等证明民生银行与上诉人签订保证合同时，荣丰公司有足够的利润和现金流足以覆盖荣丰公司在民生银行的借款，但是荣丰公司在借款三个月后就不再向民生银行支付利息，这一行为充分证明民生银行有欺诈的故意和行为。\r\n另外，上诉人广北实业于2017年3月12日向本院提交调取证据申请书，申请法院调取民生银行与德州巨嘴鸟工贸有限公司的账目，欲证明民生银行安排荣丰公司将荣丰公司在民生银行的借款中拿出2000万元给德州巨嘴鸟工贸有限公司。用以偿还德州巨嘴鸟工贸有限公司在民生银行的借款的事实。上诉人广北实业于2017年3月12日向本院提交证人出庭作证申请书，申请法院准许证人王王某庭作证。用以证明上诉人上诉请求所主张的相关事实。\r\n被上诉人民生银行对上述证据质证认为：１、对证据１判决书的真实性没有异议，但此证据不能证明上诉人证明目的，且此判决书与本案没有关联。两上诉人与荣丰公司为同一县城的企业，两上诉人能够从荣丰公司得到这份判决说明其对相关案件也是明知的，被上诉人民生银行作为本案的债权人和外地企业并不知晓，更没有任何义务向上诉人告知；２、证据2来自于法院裁判文书网，对其真实性有异议，更与本案无关，不能证明上诉人的证明目的，上诉人所称荣丰公司与昊龙公司之间互保借款，从情理上来讲，上诉人作为当地企业和荣丰公司的担保人，应该比作为债权人的民生银行更为清楚，被上诉人民生银行也没有任何义务假设知晓的情况下对上诉人进行告知，也根本不应承担所谓未告知的责任；３、对于证据３的真实性无法确认，但可以明确该等网络消息与本案无关，不能证明上诉人的证明目的，而且该等消息发布于2015年2月份，早于上诉人与被上诉人民生银行签订保证合同的2015年3月份，这说明上诉人对于其所谓的昊龙公司资信状况恶化的事实是明知的，其为荣丰公司的借款8000万元向民生银行提供保证是自愿的，是基于其与荣丰公司之间关系做出的；４、证据４等证据的来源就足以显示上诉人与被上诉人荣丰公司特殊紧密的关系，一个公司不可能将自己的债务情况及财务单据提供给诉讼对方，这种关系恰恰就是2015年3月份上诉人自愿为荣丰公司向民生银行提供保证的原因。网银业务回单20份是复印件，对于其真实性有异议，其显示的内容与本案无关，不能作为本案的证据使用，因为这些回单显示的均是案外人或者是荣丰公司与案外人之间的资金来往，与本案金融借款合同纠纷无关，中国民生银行单位账户对账单16页我们无法确认其真实性，因为其显示的内容与本案无任何关系，只是荣丰公司与案外人在自己经营过程中的资金来往，而且网银回单显示的产生时间均是2014年，与本案所涉2015年3月金融借款合同纠纷没有任何关系。山东美澳生物工程有限公司证明一份、广饶县金凤油棉加工有限公司证明一份、李健平证明一份，该证据除两个公司营业执照外均对真实性有异议，内容都是虚假的，其中两公司的法定代表人与本案被上诉人荣丰公司法人都是一个人，证明人李健平与本案被上诉人李健华存在关联关系，他们作为与本案当事人有利害关系的主体所出具的的证言不具有真实性和证据效力，而且其内容与本案无任何关联，不能证明上诉人的上诉目的。5、证据5审计报告3份这些证据均与本案无关，不能作为本案证据使用。该等材料加盖有荣丰公司的公章，显然是由荣丰公司向上诉人提供的，上诉人所称来源于民生银行的说法是虚假的，其试图以此虚构银行对其欺诈的观点是荒谬的。\r\n调取证据申请书和证人出庭作证申请书应当予以驳回，在申请目的当中所提及的证明目的和事项均与本案无关，而且在其前面的证据中也有所涉及，均是本案诉讼发生之前所发生的情况，上诉人在本案一审过程中从未提出，也已过了申请期限，综上所述，上诉人所提交的证据和申请均应在本案一审过程中就已提交。现已过了举证期限和申请期限，而且不具有任何阻碍举证和申请的客观情况，不能作为本案二审所谓新证据而且该等申请和新证据也与本案无关，根本不能证明上诉人证明目的，上诉人提出该等材料无非是混淆是非，干扰审判，拖延履行担保责任。\r\r\n本院经审查认为，上诉人所提交的上述证据1－5，意在证明民生银行在与其签订《最高额保证合同》时存在隐瞒事实，与借款人荣丰公司串通等行为。上诉人所提交的证据1－3，即荣丰公司对外提供担保及与荣丰公司存在互保关系的企业破产的相关证据，实质上是欲证明荣丰公司偿债能力下降的事实。如果荣丰公司偿债能力下降属实，该事实恰恰是民生银行与上诉人签订《最高额保证合同》的原因。《最高额保证合同》签订于2015年3月18日，此时距荣丰公司与民生银行签订的《综合授信合同》到期日2015年4月2日已经非常接近，上诉人仍与民生银行签订《最高额保证合同》的事实说明其已经或应当注意到荣丰公司偿债能力下降的事实，民生银行在荣丰公司偿债能力下降情况下，正是在与上诉人签订《最高额保证合同》基础上，才于2015年3月20日向荣丰公司提供了8000万元借款。上诉人所提交证据不能证明其在签订《最高额保证合同》时对其所提交证据欲证明的荣丰公司偿债能力下降的事实不知情，不能证明民生银行对其存在欺诈行为以及民生银行与荣丰公司存在串通行为。另结合上诉人所提交的证据5，该证据欲证明荣丰公司具有足够偿债能力而不履行还款义务的事实，进而证明荣丰公司与民生银行存在串通行为，首先该证据与其所提交证据1－3欲证明荣丰公司偿债能力下降存在矛盾，其次荣丰公司如有足够偿债能力符合上诉人利益，得不出民生银行与荣丰公司串通的结论。上诉人所提交的证据4仅显示荣丰公司与案外人之间的资金流转问题，所证明事项与本案并无实际关联。综上，对上诉人所提交上述证据本院不予采信。上诉人所提调取证据申请及证人出庭作证申请因所涉证明事项与其已提交证据相同，不影响本院查明案件事实，本院经审查不予准许。对于一审法院查明的事实，本院予以确认。\r\n本院认为，一、关于上诉人所提原审法院认定事实错误问题，也即其认为民生银行与荣丰公司间存在恶意串通行为，民生银行对其存在欺诈行为的上诉理由，以支持其认为涉案保证合同无效其不应承担保证责任的上诉请求，上诉人未提供合法有效的证据予以证明，对此上诉请求本院不予支持。民生银行与鑫立方公司、广北公司签订《最高额保证合同》系各方当事人真实意思表示，不存在违反法律规定情形，系有效合同，各方均应按约履行。二、关于上诉人所称本案一审期间荣丰公司所提三组证据未经质证不应作为认定案件事实的证据问题，一审法院认为该三组证据与案件事实无关联性而未予采信，并未将其作为认定案件事实的证据使用，上诉人该项诉求与事实不符，本院不予支持。\r\n综上所述，山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费234301.5元，由山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司共同负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "44903891",
                        "caseName": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-05-17 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　　第十四条　保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零七条　借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第五十二条　有下列情形之一的，合同无效：\r\n　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；\r\n　　（二）恶意串通，损害国家、集体或者第三人利益；\r\n　　（三）以合法形式掩盖非法目的；\r\n　　（四）损害社会公共利益；\r\n　　（五）违反法律、行政法规的强制性规定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第六十四条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终402号"
                    }
                }
            ],
        },
        qitafayuan:{
            page1:[
                {
                    "caseid": "48372620",
                    "casename": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                    "date": "2017-07-13",
                    "refereecourt": "山东省高级人民法院",
                    "state": "裁定",
                    "wordno": "（2017）鲁民终903号"
                },
                {
                    "caseid": "44492570",
                    "casename": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                    "date": "2017-07-11",
                    "refereecourt": "山东省高级人民法院",
                    "state": "裁定",
                    "wordno": "（2017）鲁民终1061号"
                },
                {
                    "caseid": "43858393",
                    "casename": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                    "date": "2017-06-30",
                    "refereecourt": "山东省高级人民法院",
                    "state": "判决",
                    "wordno": "（2017）鲁民终816号"
                },
                {
                    "caseid": "42622218",
                    "casename": "中国工商银行股份有限公司济南大观园支行等与王守君等金融借款合同纠纷再审民事判决书",
                    "date": "2017-06-05",
                    "refereecourt": "山东省高级人民法院",
                    "state": "判决",
                    "wordno": "（2016）鲁民再410号"
                },
                {
                    "caseid": "47381836",
                    "casename": "金融借款合同纠纷二审民事判决书",
                    "date": "2017-05-22",
                    "refereecourt": "山东省高级人民法院",
                    "state": "判决",
                    "wordno": "（2017）鲁民终221号"
                },
                {
                    "caseid": "46590691",
                    "casename": "济宁市任城区农村信用合作联社与张广伟等金融借款合同纠纷二审民事判决书",
                    "date": "2017-05-19",
                    "refereecourt": "山东省高级人民法院",
                    "state": "判决",
                    "wordno": "（2017）鲁民终317号"
                },
                {
                    "caseid": "44903891",
                    "casename": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                    "date": "2017-05-17",
                    "refereecourt": "山东省高级人民法院",
                    "state": "判决",
                    "wordno": "（2017）鲁民终402号"
                }
            ],
            text1:[
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：王小波，男，1987年2月26日出生，汉族，住日照市。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n上诉人（原审被告）：王婷婷，女，1987年2月8日出生，汉族，住山东省日照市东港区。\r\n委托诉讼代理人：赵祥东，山东森嵘律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司日照分行，住所地山东省日照市东港区黄海一路18号。\r\n主要负责人：冯传亮，行长。\r\n原审被告：山东艺国贸易有限公司，住所地山东省日照市东港区山东路北（高科园内科技路东、纬三路北）。\r\n法定代表人：张开森，总经理。\r\n原审被告：日照市源亿建材有限公司，住所地山东省日照市东港区涛雒镇高旺庄村。\r\n法定代表人：丁召海，总经理。\r\n原审被告：日照金谷地农林科技有限公司，住所地山东省日照市东港区南湖镇下湖三村。\r\n法定代表人：王纪志，总经理。\r\n原审被告：山东隆迪纺织有限公司，住所地山东省日照市东港区高科园内纬三路。\r\n法定代表人：李德强，总经理。\r\n原审被告：王继勉，男，1961年11月1日出生，汉族，住山东省日照市东港区。\r\n原审被告：王翠珍，女，1975年1月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：张开森，男，1977年10月20日出生，汉族，住山东省莒县。\r\n原审被告：范丽莉，女，1973年2月1日出生，汉族，住山东省莒县。\r\n原审被告：李德强，男，1979年1月23日出生，汉族，住山东省日照市东港区。\r\n原审被告：孙晓楠，女，1983年11月5日出生，汉族，住山东省五莲县。\r\n原审被告：刘芹，女，1969年2月3日出生，汉族，住山东省日照市东港区。\r\n原审被告：孔庆敬，男，1967年3月9日出生，汉族，住山东省日照市东港区。\r\n原审被告：王纪志，男，汉族，1971年3月14日出生，住山东省日照市东港区。\r\n原审被告：李翠香，女，1965年10月27日出生，汉族，住山东省日照市东港区。\r\n上诉人王小波、王婷婷因与被上诉人中国银行股份有限公司日照分行及原审被告山东艺国贸易有限公司、日照市源亿建材有限公司、日照金谷地农林科技有限公司、山东隆迪纺织有限公司、王继勉、王翠珍、张开森、范丽莉、李德强、孙晓楠、刘芹、孔庆敬、王纪志、李翠香金融借款合同纠纷一案，不服山东省日照市中级人民法院（2016）鲁11民初351号民事判决，向本院提起上诉。本院依法组成合议庭进行了审理。\r\n本院审理过程中，上诉人王小波、王婷婷于2017年6月29日向本院提交撤回上诉申请书。\r\r\n本院认为，上诉人王小波、王婷婷在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许上诉人王小波、王婷婷撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费33089元，减半收取16544.5元，由上诉人王小波、王婷婷负担。\r\n本裁定为终审裁定。\r\r",
                        "caseId": "48372620",
                        "caseName": "王小波等与中国银行股份有限公司日照分行金融借款合同纠纷二审民事裁定书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-07-13 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终903号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：青岛胶州市恒力物资贸易有限公司，住所地胶州市兰州东路618号。\r\n法定代表人：杨京龙，总经理。\r\n上诉人（原审被告）：张正海，男，1947年4月21日出生，汉族，住胶州市。\r\n上诉人（原审被告）：刘玉兰，女，1951年10月25日出生，汉族，住胶州市。\r\n三上诉人共同委托诉讼代理人：高春华，男，胶州胶西法律服务所工作人员。\r\n被上诉人（原审原告）：中国工商银行股份有限公司胶州支行，住所地胶州市常州北路2号。\r\n主要负责人：韩伟民，行长。\r\n上诉人青岛胶州市恒力物资贸易有限公司、上诉人张正海、上诉人刘玉兰因与被上诉人中国工商银行股份有限公司胶州支行金融借款合同纠纷一案，不服青岛市中级人民法院（2016）鲁02民初1686号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。\r\n本院审理过程中，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰以需准备证据为由，申请撤回上诉。\r\r\n本院认为，青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰在本案审理期间提出撤回上诉的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百七十三条规定，裁定如下：\r\n准许青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰撤回上诉。一审判决自本裁定书送达之日起发生法律效力。\r\n二审案件受理费1050元，减半收取525元，由上诉人青岛胶州市恒力物资贸易有限公司、张正海、刘玉兰负担。\r\n本裁定为终审裁定。\r\r",
                        "caseId": "44492570",
                        "caseName": "青岛胶州市恒力物资贸易有限公司等与中国工商银行股份有限公司胶州支行金融借款合同纠纷二审民事裁定书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-07-11 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十三条　第二审人民法院判决宣告前，上诉人申请撤回上诉的，是否准许，由第二审人民法院裁定。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终1061号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：凯瑞德控股股份有限公司，住所地山东省德州市顺河西路18号。\r\n法定代表人：吴联模，董事长。\r\n委托诉讼代理人：胡杰，浙江浙经律师事务所律师。\r\n被上诉人（原审原告）：中国银行股份有限公司德州分行，住所地山东省德州市德城区天衢东路200号。\r\n主要负责人：尹卫东，行长。\r\n委托诉讼代理人：王磊，男，该行员工。\r\n委托诉讼代理人：孙盼红，山东德衡（德州）律师事务所律师。\r\n原审被告：德州晶峰日用玻璃有限公司，住所地山东省德州市德城区迎宾路122号。\r\n法定代表人：王文海，总经理。\r\n委托诉讼代理人：刘兴旺，男，该公司员工。\r\n委托诉讼代理人：张顺华，男，该公司员工。\r\n原审被告：古贝春集团有限公司，住所地山东省武城县古贝春大街西首。\r\n法定代表人：周晓峰，董事长。\r\n委托诉讼代理人：周淑林，男，该公司员工。\r\n原审被告：德州晶华药用玻璃有限公司，住所地山东省德州市经济开发区宏银路888号。\r\n法定代表人：何军，总经理。\r\n委托诉讼代理人：王振波，男，该公司职工。\r\n原审被告：德州振华装饰玻璃有限公司，住所地山东省德州经济开发区晶华工业园（经济开发区宋官屯镇）。\r\n法定代表人：孙国庆，总经理。\r\n委托诉讼代理人：胡兴东，男，该公司职工。\r\n上诉人凯瑞德控股股份有限公司（以下简称凯瑞德公司）因与被上诉人中国银行股份有限公司德州分行（以下简称中行德州分行）、原审被告德州晶峰日用玻璃有限公司（以下简称晶峰玻璃公司）、古贝春集团有限公司（以下简称古贝春公司）、德州晶华药用玻璃有限公司（以下简称晶华药用玻璃公司）、德州振华装饰玻璃有限公司（以下简称振华装饰公司）金融借款合同纠纷一案，不服山东省德州市中级人民法院（2016）鲁14民初162号民事判决，向本院提起上诉。本院于2017年5月19日立案后，依法组成合议庭，公开开庭进行了审理。上诉人凯瑞德公司的委托诉讼代理人胡杰，被上诉人中行德州分行的委托诉讼代理人王磊、孙盼红，原审被告晶峰玻璃公司的委托诉讼代理人刘兴旺、张顺华，原审被告古贝春公司的委托诉讼代理人周淑林，原审被告晶华药用玻璃公司的委托诉讼代理人王振波，原审被告振华装饰公司的委托诉讼代理人胡兴东到庭参加了诉讼。本案现已审理终结。\r\n上诉人凯瑞德公司向本院提出上诉请求：1.撤销一审判决，驳回中行德州分行对凯瑞德公司的诉讼请求；2.二审案件受理费由中行德州分行承担。事实和理由：一、原审法院认定事实不清、适用法律错误。2015年6月23日，凯瑞德公司与中行德州分行签订的《最高额保证合同》，系为中国银行与晶峰玻璃公司签订的（2015）德中银司借字006号借款合同作的保证。该借款合同约定的借款金额为4300万元，借款期限为12个月，借款签订日期为2015年7月1日，担保方式为凯瑞德公司提供最高额担保。凯瑞德公司认为，《最高额保证合同》约定的担保额度为2800万元，由于借款金额已经大于保证金额，因此该最高额保证的对象及金额已经特定化。在本案诉争的（2016）德中银司借字003号借款合同签订时，原（2015）德中银司借字006号借款并未归还，因此，保证合同的保证范围不可能及于（2016）德中银司借字003号借款合同项下借款。二、根据凯瑞德公司的章程规定，提供案涉额度的保证应当经过公司股东会决议。但凯瑞德公司与中国银行签订的《保证合同》约定的保证期限已经超过了股东会授权的保证范围。涉案借款并不在股东会授权的保证期间内。因此保证人不应当承担保证责任。中行德州分行作为专业的金融机构，在签订金融借款合同时，应当具备高于普通民事主体的注意义务。综上所述，原审法院认定事实不清，适用法律错误。\r\n被上诉人中行德州分行辩称，一、凯瑞德公司对全部主债务本金余额承担担保责任的限额是2800万元，而非所保证的借款本金发生限额必须是2800万元。涉案《最高额保证合同》第一条至第三条，以及凯瑞德公司提供给中行德州分行的董事会决议，均能证明凯瑞德公司为中行德州分行与晶峰玻璃公司在2015年6月23日起至2016年6月23日期间发生的全部债务提供最高额保证，在决算期届满之日主债权特定化时，对全部债务本金余额不超过2800万元承担连带责任保证担保。涉案借款4300万元，发生于2016年5月27日，在《最高额保证合同》约定的主债权发生期间内。二、凯瑞德公司认可与中行德州分行签订了编号为2015年德中银司高保字007号《最高额保证合同》，且在一审庭审中承认该合同是经过股东会同意签订的，因此，该合同是凯瑞德公司的真实意思表示。三、《最高人民法院关于适用若干问题的解释》第三十九条规定，主合同当事人双方协议以新贷偿还旧贷，除保证人知道或者应当知道的外，保证人不承担民事责任。新贷与旧贷系同一保证人的，不适用前款的规定。本案中，凯瑞德公司是2015年7月1日《流动资金借款合同》的保证人，新贷与旧贷系同一保证人。因此，本案不适用上述规定，凯瑞德公司应当承担连带保证责任。\r\n原审被告晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司陈述称，同意中行德州分行的答辩意见。\r\n中行德州分行向一审法院提出诉讼请求：1.晶峰玻璃公司偿还借款本金4300万元、截止到2016年12月15日的利息及罚息1061122.4元，以及自2016年12月15日起至付清全部借款之日止的利息和罚息；2.古贝春公司、晶华药用玻璃公司、振华装饰公司对上述借款承担连带还款责任，凯瑞德公司对上述借款中的本金2800万元及相应利息和罚息承担连带还款责任；3.本案诉讼费、财产保全费等费用由晶峰玻璃公司、古贝春公司、晶华药用玻璃公司、振华装饰公司共同承担。\r\n一审法院认定事实：2015年6月23日，凯瑞德公司与中行德州分行签订了一份《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。2016年5月20日，晶峰玻璃公司与中行德州分行签订了《流动资金借款合同》，约定向中行德州分行借款4300万元用于授信重整，借款期限12个月，贷款利率为4.35%，还款方式为按季还息到期一次还本。同日，古贝春公司、晶华药用玻璃公司、振华装饰公司分别与中行德州分行签订了《最高额保证合同》，约定对上述借款提供连带责任保证。中行德州分行于2016年5月27日发放了贷款，晶峰玻璃公司并没有按期支付利息。截至2016年12月15日，晶峰玻璃公司欠中行德州分行借款本金4300万元，利息及罚息1061122.4元。\r\n一审法院认为，中行德州分行与晶峰玻璃公司签订的《流动资金借款合同》是双方的真实意思表示，应认定为合法有效。中行德州分行与古贝春公司、晶华药用玻璃公司、振华装饰公司、凯瑞德公司签订的《最高额保证合同》也是双方真实意思表示，符合法律规定，合法有效。中行德州分行按约发放了贷款，晶峰玻璃公司并未如约支付利息，已构成违约。虽然该贷款并未到期，但双方在《流动资金借款合同》中明确约定：若借款人未按约履行对贷款人的支付义务或者借款人信用状况下降、盈利能力、偿债能力等财务指标恶化，或者发生涉及重大经济纠纷、诉讼等情况，均视为违约。在此种情况下，则贷款人有权宣布贷款立即到期，终止或解除合同，提前收回贷款。鉴于晶峰玻璃公司的经营现状及违约行为，中行德州分行有权要求其偿还借款，并要求保证人古贝春公司、晶华药用玻璃公司、振华装饰公司和凯瑞德公司按约定承担保证责任。凯瑞德公司辩称其是为晶峰玻璃公司2015年6月份的借款提供过担保且已偿还，并没有为2016年的借款提供担保，但没有提供证据证明。凯瑞德公司与中行德州分行签订的《最高额保证合同》明确约定主债权发生期间为2015年6月23日至2016年6月23日，而涉案借款发生在2016年5月20日，并没有超出最高额保证期间。因此，凯瑞德公司应按合同约定在最高债权额2800万元范围内承担连带担保责任。依照《中华人民共和国合同法》第八条第二百零五条第二百零六条，《中华人民共和国担保法》第十八条，《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费259824元，诉讼保全费5000元，共计264824元，由德州晶峰日用玻璃有限公司负担。\r\n本院二审期间，当事人围绕上诉请求提交了证据，本院组织当事人进行了质证。中行德州分行提交如下新证据：证据一，凯瑞德公司董事会决议原件。载明凯瑞德公司是为晶峰玻璃公司与中行德州分行之间发生的全部债务承担连带责任保证担保，本金余额不超过2800万元。证明：1.2800万元是凯瑞德公司对全部债务本金余额承担担保的责任限额，而不是所保证的借款本金的发生限额；2.2015年德中银司高保字007号《最高额保证合同》真实有效，凯瑞德公司应当对本案诉争的借款承担连带保证责任。证据二，凯瑞德公司出具的授权书原件。载明刘书艳是凯瑞德公司的授权代表人，在各金融机构办理对外担保业务，有权签署合同、协议等相关文件。证明：刘书艳代表凯瑞德公司签订的最高额保证合同有效，凯瑞德公司应当依约定承担担保责任。证据三，凯瑞德公司于2015年6月23日出具的声明函原件，载明：1.凯瑞德公司对董事会决议认可；2.凯瑞德公司明知所担保的晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。证据四，编号为2015德中银司借字006号《流动资金借款合同》原件。载明：1.2015年4300万元借款的用途是借新还旧；2.凯瑞德公司是该笔借款的保证人。证据三、证据四共同证明：凯瑞德公司是2015年4300万元借款的保证人，也是本案诉争的2016年4300万元借款的保证人，且明知涉案借款是借新还旧，凯瑞德公司应当承担保证责任。凯瑞德公司发表质证意见称，对证据一、证据二、证据三的真实性无法确认。当时董事会决议和股东会决议是一起提供的，股东会决议上有担保期间。对证据四真实性予以认可，凯瑞德公司与中行德州分行签订的涉案最高额保证协议，就是为证据四借款协议项下借款提供保证。本院认为，凯瑞德公司对中行德州分行提交的证据四2015德中银司借字006号《流动资金借款合同》的真实性予以认可，对证据一、证据二、证据三的真实性不能确认但也没有提出异议，认可其提交过董事会决议和股东会决议，并且该三份证据与涉案其他证据能够相互印证，故本院对中行德州分行提交的四份新证据的证据效力予以确认。\r\n本院对一审法院查明的其他事实予以确认。\r\r\n本院认为，本案二审的争议焦点为：一、凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围是否包括涉案借款合同；二、凯瑞德公司是否因涉案借款合同的借款用途为借新还旧而免责。\r\n关于焦点一，本案中，凯瑞德公司与中行德州分行2015年6月23日签订的《最高额保证合同》，约定凯瑞德公司为晶峰玻璃公司自2015年6月23日起至2016年6月23日止在中行德州分行的贷款提供最高债权额为2800万元的连带责任保证。涉案借款合同签订于2016年5月20日，实际发放于2016年5月27日。本院认为，贷款事实发生于凯瑞德公司与中行德州分行签订的《最高额保证合同》约定的期间范围之内，应当确认凯瑞德公司与中行德州分行所签订最高额保证合同约定的保证范围包括涉案借款合同。一审判决确认凯瑞德公司在最高债权额2800万元内对涉案借款承担连带清偿责任并无不当。凯瑞德公司关于《最高额保证合同》载明的最高保证金额与涉案借款合同项下的借款金额不一致，其没有为涉案借款合同提供保证的上诉理由不能成立，本院不予支持。\r\n关于焦点二，本院认为，凯瑞德公司主张涉案借款是借新还旧，但是旧贷款也由凯瑞德公司提供担保，并且涉案借款合同载明的借款用途“授信重整”亦具有借新还旧的意思，凯瑞德公司2015年6月23日向中行德州分行出具的声明函也载明其已知晓晶峰日用玻璃公司在中行德州分行的借款是用于借新还旧。故凯瑞德公司的该项上诉理由不能成立，本院不予支持。\r\n综上所述，凯瑞德公司的上诉理由不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费181800元，由上诉人凯瑞德控股股份有限公司负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "43858393",
                        "caseName": "凯瑞德控股股份有限公司与中国银行股份有限公司德州分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-06-30 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "中华人民共和国合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　　第八条　依法成立的合同，对当事人具有法律约束力。当事人应当按照约定履行自己的义务，不得擅自变更或者解除合同。\r\n　　依法成立的合同，受法律保护。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零五条　借款人应当按照约定的期限支付利息。对支付利息的期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定，借款期间不满一年的，应当在返还借款时一并支付；借款期间一年以上的，应当在每届满一年时支付，剩余期间不满一年的，应当在返还借款时一并支付。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　  第十八条　当事人在保证合同中约定保证人与债务人对债务承担连带责任的，为连带责任保证。\r\n　　连带责任保证的债务人在主合同规定的债务履行期届满没有履行债务的，债权人可以要求债务人履行债务，也可以要求保证人在其保证范围内承担保证责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终816号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "上诉人（原审被告）：山东鑫立方农业投资集团有限责任公司，住所地山东省东营市农业高新技术产业示范区中心街19号。\r\n法定代表人：巴建中，董事长。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n上诉人（原审被告）：东营市广北实业总公司，住所地山东省东营市广北农场。\r\n法定代表人：李光祥，总经理。\r\n委托诉讼代理人：徐能欣，山东东曦律师事务所律师。\r\n被上诉人（原审原告）：中国民生银行股份有限公司济南分行，住所地济南市泺源大街229号。\r\n负责人陈焕德，行长\r\n委托诉讼代理人：蔡世超，国浩律师（济南）事务所律师。\r\n委托诉讼代理人：路成华，国浩律师（济南）事务所律师。\r\n被上诉人（原审被告）：山东荣丰食用菌有限公司，住所地山东省广饶县花官乡政府驻地。\r\n法定代表人：封金华，执行董事。\r\n委托诉讼代理人：王佳，男，1979年11月15日出生，汉族\r\n该公司总监，住山东省东营市辽河路129号19号楼2单元502室。\r\n被上诉人（原审被告）：封金华，男，1970年6月13日出生，汉族，山东荣丰食用菌有限公司执行董事，住山东省东营市东营区。\r\n被上诉人（原审被告）：李健华，女，1982年1月26日出生，汉族，住山东省东营市东营区。\r\n上诉人山东鑫立方农业投资集团有限责任公司（以下简称鑫立方公司）、东营市广北实业总公司（以下简称广北公司）因与被上诉人中国民生银行股份有限公司济南分行（以下简称民生银行）、山东荣丰食用菌有限公司（以下简称荣丰公司）、封金华、李健华金融借款合同纠纷一案，不服山东省济南中级人民法院（2016）鲁01民初1450号民事判决，向本院提起上诉。本院于2017年2月27日立案后，依法组成合议庭进行了审理，本案现已审理终结。\r\n鑫立方公司、广北公司上诉请求：1、依法撤销（2016）鲁01民初1450号《民事判决书》，发回原审人民法院重审，或者查清事实后改判、变更为上诉人不承担保证责任。2.一审、二审诉讼费等一切费用由被上诉人承担。\r\n事实与理由：一、原判决认定事实错误。在原审涉案款项8000万元之前的8000万元借款中，民生银行的工作人员王娜、赵红莉指使荣丰公司通过其关联公司广饶县金丰油棉加工有限公司（以下简称“金丰公司”）向德州巨嘴鸟工贸有限公司（以下简称“巨嘴鸟公司”）转账2000万元，用以偿还巨嘴鸟公司在民生银行的到期贷款，至今尚有约461万元没有偿还。荣丰公司在一审庭审中提交的三组证据足以认定上述事实。民生银行和荣丰公司关于涉案的8000万元借款明显的是借新还旧的续贷行为，在上一笔借款存在纠纷的情况下民生银行通过让荣丰公司增加保证人的方式同意借新还旧的续贷行为，民生银行、荣丰公司自始至终均未向上诉人提及此事，存在串通行为，骗取上诉人为其提供保证。同时，民生银行存在欺诈行为，民生银行故意隐瞒与订立保证合同有关的重要事实、提供虚假情况，违背诚实信用原则，使上诉人在违背真实意思的情况下提供保证。上诉人系国有独资公司，其名下资产系国有资产，民生银行和荣丰公司的这一行为造成了巨大的国有资产损失。民生银行和荣丰公司二者系完全民事行为能力人，均有隐瞒真相的故意，客观上也实施了隐瞒重要事实的行为，足以认定《合同法》《合同法》第52条的规定，上诉人签订的《最高额保证合同》系无效合同，上诉人不应承担连带保证责任。（2016）鲁01民初1450号《民事判决书》认定的系有效合同事实错误。王娜、赵红莉均系民生银行工作人员，系荣丰公司在民生银行贷款的直接负责人，荣丰公司有充分的理由相信王娜、赵红莉所为的一切行为均为职务行为，均代表民生银行。退一步讲，即使按照《合同法》中的表见代理也足以认定王娜、赵红莉有代理权，能够代表民生银行。因此让荣丰公司通过其关联公司向德州巨嘴鸟公司转账2000万元的行为是民生银行的行为。综上所述，民生银行与荣丰公司存在串通行为；民生银行对上诉人存在欺诈行为；荣丰公司亦存在欺诈行为。因此，（2016）鲁01民初1450号《民事判决书》认定的荣丰公司提交的三组证据与原审案件无关联性的事实错误。认定的上诉人签订《最高额保证合同》系真实意思表示，系有效合同的事实错误。\r\n二、未经质证的证据不能作为认定案件事实的依据。\r\n在原庭审中荣丰公司提交的三组证据没有经过上诉人的质证就作为认定案件事实的依据，显属违反《民事诉讼法》及其司法解释和证据认定规则，违反法定程序，依法应撤销原判决，发回原审法院重审。\r\n三、民生银行和荣丰公司隐瞒山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司债务危机和担保能力下降的事实，存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。荣丰公司续贷原审涉案8000万元是在整个授信期限即将届满时办理的，民生银行却让上诉人签订《最高额保证合同》，对于民生银行给予荣丰公司整个授信期间的全部债权债务提供保证，这本身就显失公平。在上诉人提供保证之前，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司、封金华、李健华就已经提供保证，并且民生银行据此发放过贷款8000万元，为什么在2015年3月16日（民生银行授信届满时间是2015年4月2日）又追加保证人才肯续贷呢？显然民生银行和荣丰公司已经知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机，知道山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的担保能力下降，荣丰公司与山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司是银行贷款的互保圈子，山东昊龙集团有限公司、山东昊龙橡胶轮胎有限公司的债务危机必将累及荣丰公司。民生银行和荣丰公司应该向上诉人披露上述事实，但实际却隐瞒了这一重要事实，导致上诉人做出了错误的担保判断和决定，因此，民生银行和荣丰公司存在欺诈，导致上诉人做出了错误的判断，上诉人签订的《最高额保证合同》无效。综上，民生银行与荣丰公司存在串通行为，骗取上诉人提供保证；民生银行、荣丰公司存在欺诈行为，使上诉人在违背真实意思的情况下提供保证；上诉人签订的《最高额保证合同》属无效合同。因此，上诉人不应承担保证责任。\r\n民生银行辩称，一、一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。在本案一审过程中，围绕诉讼请求，答辩人提交了充分的证据包括《综合授信合同》、《流动资金贷款借款合同》、《单位借款凭证》、《最高额担保合同》及《最高额保证合同》等，充分证明了被答辩人为借款人荣丰公司借款而向答辩人提供担保，以及被答辩人应当履行连带还款责任的事实。而且，被答辩人对答辩人提交这一系列证据，均没有任何异议。由此可见，一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，应当予以维持。\r\n二、一审过程中，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。首先，在荣丰公司所谓证据中，第一组的“王娜出具的欠条”是复印件，第三组的“荣丰公司自行制作的济南民生银行2000万元及归还明细统计表”，与本案无关，且根本不具有真实性和证据效力。其次，荣丰公司所谓“第二组证据”中的“金丰公司营业执照、法定代表人身份证明及法定代表人身份证复印件”，虽然具有真实性，但明显与本案无关，反而能够证明该公司的独立民事主体资格，能够证明该公司的任何资金往来等与本案无关的事实。再次，荣丰公司第一组“证据”中的“王娜出具的协议”，所显示的内容是本案借款发生之前（2014年8月27日）案外人金丰公司与案外人巨嘴鸟公司之间的债务，明显与本案无关。该组“证据”中的所谓“赵红莉、王娜出具的说明”所显示的减免“财务顾问费等”内容，也与本案无关，更不能作为荣丰公司减少还款金额的借口，因为，本案涉及的8000万元借款本金及利息中没有“财务顾问费”。可见，该等所谓“协议”“说明”无论真假，均与本案不具有关联性，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。最后，至于荣丰公司所有其他的证据，包括第二组中“金丰公司在民生银行的对账单”、“金丰公司在民生银行的回单”以及第三组中载有金丰公司与案外人之间经济往来的工商银行、农业银行回单等”也明显与本案没有任何关系，不能作为本案证据使用，更不能证明荣丰公司与被答辩人的证明目的。由此可见，借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力，不能证明荣丰公司及被答辩人的证明目的。\r\n三、被答辩人所谓荣丰公司与答辩人“恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理。首先，被答辩人所谓“恶意串通、欺诈”的想法，是以借款人荣丰公司提交的上述所谓“三组证据”为基础进行构思的。但是，借款人荣丰公司的这“三组证据”与本案根本不具有关联性和真实性，被答辩人依据该等“证据”编造的所谓“恶意串通、欺诈”显然也与本案无关，且毫无事实依据。其次，被答辩人所谓“恶意串通、欺诈”的说法，明显有悖逻辑和情理。因为，被答辩人鑫立方公司及广北公司为荣丰公司提供担保在前（2015年3月18日），答辩人向荣丰公司提供8000万元借款在后（2015年3月20日）。如果不是鑫立方及广北公司为荣丰公司提供担保，答辩人根本不可能向荣丰公司提供该笔借款。如果存在“恶意串通或欺诈”的话，也是被答辩人与荣丰公司的“恶意串通”，是被答辩人对答辩人的“欺诈”。\r\n最后，被答辩人所谓“恶意串通、欺诈”的说法，毫无事实依据，纯属捏造。自2015年3月18日，被答辩人与答辩人签订《最高额保证合同》，至2016年7月13日答辩人提起本案诉讼，被答辩人从未提出过“恶意串通或欺诈”的说法。自2016年7月13日本案一审立案至同年12月6日一审判决作出，被答辩人也从未提出过该等说法，更没有提交过任何证据。这充分证明被答辩人所谓“恶意串通、欺诈”的说法，是其在制作《民事上诉状》过程中无端想象的，是根本不存在的。被答辩人显然是试图通过凭空臆测来混淆是非，干扰法庭的判断和事实查明。由此可见，被答辩人所谓“荣丰公司与答辩人恶意串通，对其存在欺诈行为”的说法，纯属无端捏造，有悖事实和情理，是根本不能成立的。\r\n综上所述，在本案一审过程，答辩人已就其诉讼请求提交了充分且明确的证据，而借款人荣丰公司为逃避还款责任提交的所谓“三组证据”均与本案没有任何关联性，根本就没有证据效力。被答辩人鑫立方公司所谓“恶意串通、欺诈”的说法，纯属无端捏造，有悖事实和情理。一审判决认定被答辩人应当履行连带还款责任，有充分的事实和法律依据，恳请贵院予以维持。\r\n民生银行向原审法院起诉请求：1、依法判令荣丰公司立即偿还民生银行借款本金8000万元及利息、逾期罚息5360540.15元（暂计算至2016年4月21日）；2、判令被告鑫立方公司、广北公司、封金华、李健华对上述借款本息承担连带清偿责任；3、判令被告承担本案全部诉讼费用。\r\n一审法院认定事实：2014年4月2日，荣丰公司与民生银行签订了公授信字第ZH1400000053647号《综合授信合同》，荣丰公司向民生银行申请并取得了人民币8000万元的授信额度，授信期限为2014年4月2日至2015年4月2日。同日，封金华、李健华与民生银行签订个高保字第DB1400000048273号《最高额担保合同》，约定为荣丰公司在上述《综合授信合同》及其具体业务合同等项下的债务，各自向民生银行提供本金最高额8000万元和由此产生的利息、罚息等其他应付款项的担保责任。2015年3月16日，鑫立方公司、广北公司分别与民生银行签订公高保字第ZH1400000053647-1号及公高保字第ZH1400000053647-2号《最高额保证合同》，约定鑫立方公司、广北公司分别为荣丰公司在《综合授信合同》及具体业务合同项下的债务，向民生银行提供本金最高额4000万元和由此产生的利息、罚息等其他应付款项的连带责任保证。2015年3月19日，荣丰公司与民生银行根据上述《综合授信合同》和《最高额保证合同》，签订了公借贷字第ZH1500000042486号及公借贷字第ZH1500000042663号两份《流动资金贷款借款合同》，两份借款合同均约定荣丰公司向民生银行借款4000万元，借款年利率均为6.1525%，按月结息，自逾期之日起按合同贷款利率上浮50%计收逾期罚息。公借贷字第ZH1500000042486号《流动资金贷款借款合同》约定借款期限2015年3月20日至同年9月20日；公借贷字第ZH1500000042663号《流动资金贷款借款合同》约定借款期限为2015年3月20日至同年9月12日。2015年3月20日，民生银行依约分两笔向荣丰公司发放了贷款各4000万元，共计人民币8000万元。借款期限届满后，荣丰公司未按约定履行还本付息义务。至2016年4月21日，荣丰公司尚欠公借贷字第ZH1500000042486号《流动资金贷款借款合同》所涉借款本金4000万元，利息2668515.49元尚欠公借贷字第ZH1500000042663号《流动资金贷款借款合同》所涉借款本金4000万元，利息2692024.66元；共计尚欠本金8000万元，利息5360540.15元。2016年7月，民生银行向一审法院提起诉讼，要求判如所请。\r\n一审法院另查明，民生银行起诉状中要求山东昊龙集团有限公司、山东昊龙轮胎有限公司对荣丰公司债务承担连带清偿责任。在本院向山东昊龙集团有限公司、山东昊龙轮胎有限公司送达起诉状等法律文书之前，民生银行向一审法院申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求。审理中，民生银行变更诉讼请求，请求封金华、李健华在本金最高额8000万元及产生的利息、罚息等费用范围内承担连带清偿责任。鑫立方公司、广北公司在本金最高额4000万元及产生的利息、罚息等费用范围内承担连带清偿责任。\r\n一审法院认为，民生银行与荣丰公司签订的《综合授信合同》、《流动资金贷款借款合同》，与鑫立方公司、广北公司签订《最高额保证合同》，与封金华、李健华签订《最高额担保合同》均系各方当事人真实意思表示，符合法律规定，系有效合同，各方均应按约履行。民生银行与荣丰公司签订《流动资金贷款借款合同》后，即按约定向荣丰公司支付了借款8000万元，已履行了借款合同项下义务。荣丰公司虽辩称在本案所涉贷款之前，民生银行工作人员曾要求其将此前借款支付其他公司，但没有提供证据证明上述行为与本案的关联性。荣丰公司辩称民生银行实际支付7500万元的主张，本院不予采纳。鑫立方公司、广北公司虽辩称民生银行存在欺诈行为，并与荣丰公司存在恶意串通，不应承担保证责任，但未向本院提供证据证明。鑫立方公司、广北公司辩论意见，本院亦不予采纳。民生银行申请撤回要求山东昊龙集团有限公司、山东昊龙轮胎有限公司承担连带保证责任的诉讼请求，系对自身民事权利的处分，符合法律规定，本院予以准许。综上所述，民生银行的诉讼请求事实清楚，证据充分，应予支持。依照《中华人民共和国合同法》第二百零六条第二百零七条，《中华人民共和国担保法》第十四条，《最高人民法院关于适用<中华人民共和国担保法）若干问题的解释》第二十三条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：\r\n一、被告山东荣丰食用菌有限公司于本判决生效之日起10日内偿还原告中国民生银行股份有限公司济南分行贷款本金8000万元及应计利息、逾期利息5360540.15元（2016年4月22日至本判决确定还款之日的利息另行计算日；二、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务分别在本金4000万元及其利息范围内承担连带清偿责任；三、被告封金华、李健华对本判决第一项所确定的被告山东荣丰食用菌有限公司的债务在本金8000万元及其利息范围内承担连带清偿责任；四、被告山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华承担保证责任后，有权向被告山东荣丰食用菌有限公司追偿。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。案件受理费468603元，财产保全费5000元，由被告山东荣丰食用菌有限公司、山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司、封金华、李健华共同负担。\r\n本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了证据交换和质证，对于二审中当事人争议的事实，本院分析认定如下：\r\n上诉人提交证据：1、（2015）湘高法民二初字第10号民事判决书，证明荣丰公司为德瑞宝轮胎有限公司在华融湘江银行借款1亿元承担连带担保责任这一重大诉讼，民生银行与荣丰公司均未将该重大诉讼事项告知上诉人；2、（2016）鲁0523民初1512号民事判决书，来源法院裁判文书网，证明荣丰公司在2014年7月30日至2017年7月30日将全部存货抵押给浦发银行东营分行，封金华、李健华与浦发银行东营分行签订保证合同，该重大财产抵押与保证行为荣丰公司与民生银行均未在签订时告知；3、《网络媒体山东行昊龙集团》、《山东德瑞宝轮胎宣布破产》、《东营轮胎有史以来最大的破产企业》消息各一份，被执行人为山东昊龙集团有限公司的执行裁定书网络件1份，（2015）广破字第4—1号民事裁定书一份，欲证明2015年2月9日德瑞宝轮胎有限公司宣布破产的事实。德瑞宝轮胎有限公司与昊龙橡胶有限公司均属于一个集团公司，昊龙橡胶轮胎有限公司自2014年以来，公司出现困难不能维持正常的生产经营，资金亏损严重，2015年2月停止向债权人清偿，并停止生产经营，昊龙集团公司2015年10月16日正式进入广饶县人民法院破产程序，荣丰公司与德瑞宝公司，昊龙集团公司，昊龙橡胶公司互为担保圈子，在昊龙集团公司、昊龙橡胶公司、德瑞宝公司出现严重资不抵债的情形下，民生银行与荣丰公司均未告知上诉人，串通骗取上诉人在荣丰公司授信期限即将届满的情况下签订保证合同；4、网银业务回单20份、中国民生银行单位账户对账单16页、山东美澳生物工程有限公司证明一份、广饶县金丰油棉加工有限公司证明一份、李健平证明一份，证明民生银行安排荣丰公司将其在民生银行的借款中2000万元转给德州巨嘴鸟公司以偿还德州巨嘴鸟公司在民生银行欠款，对于这一民生银行与荣丰公司肆意挪用借款的行为以及造成的损失在上诉人与民生银行签订保证合同时，民生银行与荣丰公司均未告知上诉人；５、审计报告3份，内含资产负债表、现金流量表等证明民生银行与上诉人签订保证合同时，荣丰公司有足够的利润和现金流足以覆盖荣丰公司在民生银行的借款，但是荣丰公司在借款三个月后就不再向民生银行支付利息，这一行为充分证明民生银行有欺诈的故意和行为。\r\n另外，上诉人广北实业于2017年3月12日向本院提交调取证据申请书，申请法院调取民生银行与德州巨嘴鸟工贸有限公司的账目，欲证明民生银行安排荣丰公司将荣丰公司在民生银行的借款中拿出2000万元给德州巨嘴鸟工贸有限公司。用以偿还德州巨嘴鸟工贸有限公司在民生银行的借款的事实。上诉人广北实业于2017年3月12日向本院提交证人出庭作证申请书，申请法院准许证人王王某庭作证。用以证明上诉人上诉请求所主张的相关事实。\r\n被上诉人民生银行对上述证据质证认为：１、对证据１判决书的真实性没有异议，但此证据不能证明上诉人证明目的，且此判决书与本案没有关联。两上诉人与荣丰公司为同一县城的企业，两上诉人能够从荣丰公司得到这份判决说明其对相关案件也是明知的，被上诉人民生银行作为本案的债权人和外地企业并不知晓，更没有任何义务向上诉人告知；２、证据2来自于法院裁判文书网，对其真实性有异议，更与本案无关，不能证明上诉人的证明目的，上诉人所称荣丰公司与昊龙公司之间互保借款，从情理上来讲，上诉人作为当地企业和荣丰公司的担保人，应该比作为债权人的民生银行更为清楚，被上诉人民生银行也没有任何义务假设知晓的情况下对上诉人进行告知，也根本不应承担所谓未告知的责任；３、对于证据３的真实性无法确认，但可以明确该等网络消息与本案无关，不能证明上诉人的证明目的，而且该等消息发布于2015年2月份，早于上诉人与被上诉人民生银行签订保证合同的2015年3月份，这说明上诉人对于其所谓的昊龙公司资信状况恶化的事实是明知的，其为荣丰公司的借款8000万元向民生银行提供保证是自愿的，是基于其与荣丰公司之间关系做出的；４、证据４等证据的来源就足以显示上诉人与被上诉人荣丰公司特殊紧密的关系，一个公司不可能将自己的债务情况及财务单据提供给诉讼对方，这种关系恰恰就是2015年3月份上诉人自愿为荣丰公司向民生银行提供保证的原因。网银业务回单20份是复印件，对于其真实性有异议，其显示的内容与本案无关，不能作为本案的证据使用，因为这些回单显示的均是案外人或者是荣丰公司与案外人之间的资金来往，与本案金融借款合同纠纷无关，中国民生银行单位账户对账单16页我们无法确认其真实性，因为其显示的内容与本案无任何关系，只是荣丰公司与案外人在自己经营过程中的资金来往，而且网银回单显示的产生时间均是2014年，与本案所涉2015年3月金融借款合同纠纷没有任何关系。山东美澳生物工程有限公司证明一份、广饶县金凤油棉加工有限公司证明一份、李健平证明一份，该证据除两个公司营业执照外均对真实性有异议，内容都是虚假的，其中两公司的法定代表人与本案被上诉人荣丰公司法人都是一个人，证明人李健平与本案被上诉人李健华存在关联关系，他们作为与本案当事人有利害关系的主体所出具的的证言不具有真实性和证据效力，而且其内容与本案无任何关联，不能证明上诉人的上诉目的。5、证据5审计报告3份这些证据均与本案无关，不能作为本案证据使用。该等材料加盖有荣丰公司的公章，显然是由荣丰公司向上诉人提供的，上诉人所称来源于民生银行的说法是虚假的，其试图以此虚构银行对其欺诈的观点是荒谬的。\r\n调取证据申请书和证人出庭作证申请书应当予以驳回，在申请目的当中所提及的证明目的和事项均与本案无关，而且在其前面的证据中也有所涉及，均是本案诉讼发生之前所发生的情况，上诉人在本案一审过程中从未提出，也已过了申请期限，综上所述，上诉人所提交的证据和申请均应在本案一审过程中就已提交。现已过了举证期限和申请期限，而且不具有任何阻碍举证和申请的客观情况，不能作为本案二审所谓新证据而且该等申请和新证据也与本案无关，根本不能证明上诉人证明目的，上诉人提出该等材料无非是混淆是非，干扰审判，拖延履行担保责任。\r\r\n本院经审查认为，上诉人所提交的上述证据1－5，意在证明民生银行在与其签订《最高额保证合同》时存在隐瞒事实，与借款人荣丰公司串通等行为。上诉人所提交的证据1－3，即荣丰公司对外提供担保及与荣丰公司存在互保关系的企业破产的相关证据，实质上是欲证明荣丰公司偿债能力下降的事实。如果荣丰公司偿债能力下降属实，该事实恰恰是民生银行与上诉人签订《最高额保证合同》的原因。《最高额保证合同》签订于2015年3月18日，此时距荣丰公司与民生银行签订的《综合授信合同》到期日2015年4月2日已经非常接近，上诉人仍与民生银行签订《最高额保证合同》的事实说明其已经或应当注意到荣丰公司偿债能力下降的事实，民生银行在荣丰公司偿债能力下降情况下，正是在与上诉人签订《最高额保证合同》基础上，才于2015年3月20日向荣丰公司提供了8000万元借款。上诉人所提交证据不能证明其在签订《最高额保证合同》时对其所提交证据欲证明的荣丰公司偿债能力下降的事实不知情，不能证明民生银行对其存在欺诈行为以及民生银行与荣丰公司存在串通行为。另结合上诉人所提交的证据5，该证据欲证明荣丰公司具有足够偿债能力而不履行还款义务的事实，进而证明荣丰公司与民生银行存在串通行为，首先该证据与其所提交证据1－3欲证明荣丰公司偿债能力下降存在矛盾，其次荣丰公司如有足够偿债能力符合上诉人利益，得不出民生银行与荣丰公司串通的结论。上诉人所提交的证据4仅显示荣丰公司与案外人之间的资金流转问题，所证明事项与本案并无实际关联。综上，对上诉人所提交上述证据本院不予采信。上诉人所提调取证据申请及证人出庭作证申请因所涉证明事项与其已提交证据相同，不影响本院查明案件事实，本院经审查不予准许。对于一审法院查明的事实，本院予以确认。\r\n本院认为，一、关于上诉人所提原审法院认定事实错误问题，也即其认为民生银行与荣丰公司间存在恶意串通行为，民生银行对其存在欺诈行为的上诉理由，以支持其认为涉案保证合同无效其不应承担保证责任的上诉请求，上诉人未提供合法有效的证据予以证明，对此上诉请求本院不予支持。民生银行与鑫立方公司、广北公司签订《最高额保证合同》系各方当事人真实意思表示，不存在违反法律规定情形，系有效合同，各方均应按约履行。二、关于上诉人所称本案一审期间荣丰公司所提三组证据未经质证不应作为认定案件事实的证据问题，一审法院认为该三组证据与案件事实无关联性而未予采信，并未将其作为认定案件事实的证据使用，上诉人该项诉求与事实不符，本院不予支持。\r\n综上所述，山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：\r\n驳回上诉，维持原判。\r\n二审案件受理费234301.5元，由山东鑫立方农业投资集团有限责任公司、东营市广北实业总公司共同负担。\r\n本判决为终审判决。\r\r",
                        "caseId": "44903891",
                        "caseName": "山东鑫立方农业投资集团有限责任公司等与中国民生银行股份有限公司济南分行等金融借款合同纠纷二审民事判决书",
                        "courtOriginalName": "山东省高级人民法院",
                        "judgeDate": "2017-05-17 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "266",
                                "catname": "中华人民共和国担保法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "19",
                                "catname": "合同法"
                            },
                            {
                                "catinid": "117933",
                                "catname": "民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百五十三条　被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。"
                            },
                            {
                                "provname": "中华人民共和国担保法",
                                "provtext": "　　第十四条　保证人与债权人可以就单个主合同分别订立保证合同，也可以协议在最高债权额限度内就一定期间连续发生的借款合同或者某项商品交易合同订立一个保证合同。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第二百零七条　借款人未按照约定的期限返还借款的，应当按照约定或者国家有关规定支付逾期利息。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "    第二百零六条　借款人应当按照约定的期限返还借款。对借款期限没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，借款人可以随时返还；贷款人可以催告借款人在合理期限内返还。\r\n"
                            },
                            {
                                "provname": "中华人民共和国合同法",
                                "provtext": "　  第五十二条　有下列情形之一的，合同无效：\r\n　　（一）一方以欺诈、胁迫的手段订立合同，损害国家利益；\r\n　　（二）恶意串通，损害国家、集体或者第三人利益；\r\n　　（三）以合法形式掩盖非法目的；\r\n　　（四）损害社会公共利益；\r\n　　（五）违反法律、行政法规的强制性规定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第六十四条　当事人对自己提出的主张，有责任提供证据。\r\n　　当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。\r\n　　人民法院应当按照法定程序，全面地、客观地审查核实证据。\r\n"
                            }
                        ],
                        "wordNo": "（2017）鲁民终402号"
                    }
                }
            ],
        },
    }
}

exports.caselaw = caselaw;
