//假数据
const caselaw={
    info1:{
        page1:[
            {
                "caseid": "49126691",
                "casename": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2018-06-22",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2018）苏民申2185号"
            },
            {
                "caseid": "49126193",
                "casename": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2018-04-17",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2018）苏民申1370号"
            },
            {
                "caseid": "49126644",
                "casename": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2018-03-07",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申4461号"
            },
            {
                "caseid": "40370273",
                "casename": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-08-14",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1652号"
            },
            {
                "caseid": "41862705",
                "casename": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                "date": "2017-08-04",
                "refereecourt": "江苏省高级人民法院",
                "state": "判决",
                "wordno": "（2017）苏民再191号"
            },
            {
                "caseid": "45587845",
                "casename": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-08-01",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1332号"
            },
            {
                "caseid": "43849758",
                "casename": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-07-26",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1595号"
            }
        ],
        text1:[
            {
                "Result": {
                    "caseBody": "再审申请人（一审被告、二审上诉人）：长春市新悦经贸有限责任公司景德镇分公司，住所地江西省景德镇市珠山区中山南路476号瓷都国际华城2栋2层3号写字楼。\r\n负责人：柯虹，该公司总经理。\r\n委托诉讼代理人：孙少军，男，1961年5月19日出生，汉族，住山东省青岛市南区，系该公司员工。\r\n委托诉讼代理人：于闯洋，男，1983年11月27日出生，汉族，住吉林省长春市，系该公司员工。\r\n被申请人（一审被告、二审被上诉人）：鑫安汽车保险股份有限公司吉林分公司，住所地吉林省长春市净月开发区生态大街3688号一汽金融大厦D座5层。\r\n负责人：赵烨駪，该公司总经理。\r\n委托诉讼代理人：韩以彪，男，1983年8月20日出生，汉族，住山东省曹县，系该公司员工。\r\n被申请人（一审原告、二审被上诉人）：张金凤，女，1954年12月18日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪亮，男，1973年12月13日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪华，女，1978年11月6日出生，汉族，住江苏省宝应县经济开发区。\r\n被申请人（一审被告、二审被上诉人）：齐海鹏，男，1989年8月7日出生，汉族，吉林省公主岭市人，户籍地吉林省公主岭市，现羁押于江苏省宝应县看守所。\r\n一审被告：长春市亚齐物流有限公司，住所地吉林省长春市长沈路1320号。\r\n法定代表人：姜化伟，总经理。\r\n一审被告：长春市新悦经贸有限责任公司，住所地吉林省长春市汽车产业开发区兴顺花园19栋2单元104号。\r\n法定代表人：柯虹，该公司总经理。\r\n再审申请人长春市新悦经贸有限责任公司景德镇分公司（以下简称新悦景德镇分公司）因与被申请人鑫安汽车保险股份有限公司吉林分公司（以下简称鑫安保险公司吉林分公司）、张金凤、刘洪亮、刘洪华及一审被告长春市亚齐物流有限公司（以下简称亚齐公司）、长春市新悦经贸有限责任公司（以下简称新悦公司）机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2017）苏10民终3169号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n新悦景德镇分公司申请再审称，其与鑫安保险公司吉林分公司签订的《解放商品车综合保险协议》中，没有肇事逃逸的免责条款；因案涉车辆驾驶员齐海鹏不知道发生交通事故，案涉事故不应认定为肇事逃逸。请求撤销一、二审判决，依法对本案再审。\r\r\n本院经审查认为，关于案涉保险协议免责条款问题。新悦景德镇分公司与鑫安保险公司吉林分公司于2016年12月20日签订的《2017年度解放商品车保险协议》由《解放商品车综合保险协议》《商品车综合保险协议投保单》《商品车综合保险告知单》《鑫安汽车保险股份有限公司商品车综合保险条款》等文件构成，《商品汽车保险告知单》重要提示及责任免除栏明确“商品车驾驶员肇事后逃逸的行为”属于保险人不负责赔偿情形。《鑫安汽车保险股份有限公司商品车综合保险条款》第二十四条约定“事故发生后，在未依法采取措施的情况下驾驶被保险机动车或遗弃被保险机动车离开事故现场”的，属于责任免除情形。鑫安保险公司吉林分公司亦在上述保险协议相关文件中以字体加粗、告知单提示等形式对免责情形予以提示，故上述保险协议免责条款具有法律拘束力。\r\n关于案涉道路交通事故“肇事逃逸”情节认定问题。宝应县公安局交通警察大队作出的《道路交通事故认定书》认定“事故发生后，齐海鹏驾车逃逸”，宝应县人民法院（2017）苏1023刑初字372号刑事判决亦认定其构成交通肇事罪，由此，一、二审法院认定案涉道路交通事故责任人属于肇事逃逸，并无不当。由于案涉道路交通事故责任人构成交通逃逸，符合案涉保险协议约定的免责情形，一、二审法院判决鑫安保险公司吉林分公司不应在商业险范围内承担赔偿责任，并无不当。\r\n综上所述，新悦景德镇分公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回长春市新悦经贸有限责任公司景德镇分公司的再审申请。\r\r",
                    "caseId": "49126691",
                    "caseName": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-06-22 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        }
                    ],
                    "wordNo": "（2018）苏民申2185号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审被上诉人）：高超琴，女，1979年10月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：王婷婷，江苏衡立律师事务所律师。\r\n委托诉讼代理人：戴颖霞，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市中山路58号。\r\n负责人：尤力人，该分公司经理。\r\n一审原告、二审被上诉人：夏凤娥，女，1956年9月5日生，汉族，住江苏省宜兴市。\r\n一审被告、二审被上诉人：周子超，男，1989年6月1日生，汉族，住江苏省宜兴市。\r\n再审申请人高超琴因与被申请人中国人民财产保险股份有限公司无锡市分公司及一审原告、二审被上诉人夏凤娥、一审被告、二审被上诉人周子超机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终4140号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n高超琴申请再审称，二审判决适用《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》（以下简称刑诉法司法解释）第一百三十八条第二款错误。1.该款系一般规定，而刑诉法司法解释第一百五十五条第三款对交通肇事犯罪作了特别规定，本案应依据该特别规定判决，即依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任，保险人应当赔偿精神损失。2.交通肇事罪有别于一般犯罪。3.精神抚慰金在案涉交强险合同约定的赔偿范围内，且《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第二款规定受害人有权主张在交强险中优先赔偿精神损害。4.在犯罪案件中不支持精神损害赔偿请求，就不能充分发挥《中华人民共和国侵权责任法》第二十二条的立法价值。综上，请求对本案依法再审。\r\r\n本院经审查认为，刑诉法司法解释第一百三十八条第二款规定：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，未作出例外规定。该解释第一百五十五条第三款规定：“驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任”，并未规定在提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，也依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。因此，该两条规定并不具有一般规定与特别规定的关系。本案中，侵权人周子超因案涉交通事故被判处交通肇事罪，高超琴主张赔偿精神损害抚慰金5万元，二审法院依照刑诉法司法解释一百三十八条第二款的规定，对该请求不予支持，并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回高超琴的再审申请。\r\r",
                    "caseId": "49126193",
                    "caseName": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-04-17 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "110034",
                            "catname": "中华人民共和国道路交通安全法"
                        },
                        {
                            "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　三、关于责任承担的认定\r\n　　第十六条　同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\r\n　　（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\r\n　　（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\r\n　　（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\r\n　　被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        },
                        {
                            "provname": "中华人民共和国侵权责任法",
                            "provtext": "　　第二十二条　侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        }
                    ],
                    "wordNo": "（2018）苏民申1370号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审上诉人）：李香子，女，1945年8月15日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系李香子孙子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：陈翠兰，女，1965年9月13日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系陈翠兰儿子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：杨勇，男，1986年9月9日出生，汉族，住江苏省兴化市。\r\n被申请人（一审被告、二审被上诉人）：黄友如，男，1965年1月3日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：刘德宗，男，住江苏省兴化市，系江苏省兴化市戴南镇季家村民委员会推荐。\r\n被申请人（一审被告、二审被上诉人）：张树宾，男，1973年6月1日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：程绪仁，男，1973年10月23日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：东阿县双赢物流有限公司，住所地山东省东阿县陈集乡敬老院东邻。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司东阿支公司，住所地山东省东阿县文化街221号。\r\n被申请人（一审被告、二审被上诉人）：袁宏星，男，1974年1月10日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：许盛年，江苏圣典（泰州）律师事务所律师。\r\n再审申请人李香子、陈翠兰、杨勇因与被申请人黄友如、张树宾、程绪仁、东阿县双赢物流有限公司、中国人民财产保险股份有限公司东阿支公司、袁宏星机动车交通事故责任纠纷一案，不服江苏省泰州市中级人民法院（2017）苏12民终569号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n李香子、陈翠兰、杨勇申请再审称，（一）本案受害人杨付金的承包地已经流转出租给他人，生前长期从事运输业，主要收入来源于城镇。一、二审法院认为农村居民的相关赔偿费用必须满足交通事故发生前连续一年经常居住地在城镇及主要生活来源于城镇两个条件才能按照城镇居民标准赔偿与泰州地区的司法实践不符。（二）本案交通事故有两个侵权人，即使主要责任人黄友如被追究了刑事责任而不承担精神损害赔偿，次要责任人张树宾和保险公司也应承担精神损害赔偿。请求依据《中华人民共和国民事诉讼法》第二百条第六项的规定对本案进行再审。\r\n黄友如提交意见称，李香子、陈翠兰、杨勇主张杨付金收入来源于城镇，没有提供证据证明，不应采信。对于精神损害赔偿的问题由法院认定。李香子、陈翠兰、杨勇的再审请求不符合民事诉讼法的要求，一、二审判决认定事实清楚，适用法律正确，应予维持。\r\n袁宏星提交意见称，1.李香子、陈翠兰、杨勇将袁宏星列为被申请人无事实依据，事故认定书没有认定袁宏星为事故责任人，袁宏星与黄友如不存在帮工关系，不应当承担赔偿责任。2.杨付金是农民，居住地在农村，其家人也生活居住在农村，收入及生活来源于土地流转费用，死亡赔偿金应当按照农村居民标准计算。3.黄友如已被追究刑事责任，不应当承担精神损害赔偿。至于保险公司及张树宾是否应承担精神损害赔偿，由法院认定。综上，请求驳回李香子、陈翠兰、杨勇的再审申请。\r\r\n本院经审查认为，关于本案受害人的死亡赔偿金赔偿标准问题。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的精神，农村居民相关赔偿费用按城镇居民标准计算，必须同时满足交通事故发生前连续一年以上经常居住地和主要生活来源地均为城镇的要求。本案中，受害人杨付金户籍性质为粮农，李香子、陈翠兰、杨勇主张应按城镇人均可支配收入标准计算死亡赔偿金，并提供证据证明杨付金在城镇打工，但未举证证明杨付金在交通事故发生前连续一年以上经常居住地在城镇的事实。故李香子、陈翠兰、杨勇要求按城镇人均可支配收入标准计算死亡赔偿金证据不足，不符合上述司法解释精神，一、二审法院对杨付金的死亡赔偿金按照农村居民人均纯收入标准进行计算并无不当。关于精神损害赔偿问题。《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款的规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。本案中，黄友如已因犯交通肇事罪被追究刑事责任，李香子、陈翠兰、杨勇在民事诉讼中要求黄友如承担精神损害赔偿责任，一、二审法院未予支持符合上述司法解释的规定，并无不当。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条的规定，精神损害赔偿应考虑侵权过错程度、侵权手段、方式等具体情节。根据本案交通事故认定书的认定，张树宾驾驶机动车上路行驶，对路面情况疏于观察，遇情况后未能采取有效措施，未能按照操作规范安全驾驶、文明行驶，是造成本起事故的次要原因，其过错程度较轻，李香子、陈翠兰、杨勇要求张树宾承担精神损害赔偿责任依据不足。而中国人民财产保险股份有限公司东阿支公司已经依据与肇事车辆的保险合同约定承担了全部保险责任，李香子、陈翠兰、杨勇要求保险公司另行承担精神损害赔偿责任无法律依据。故，一、二审法院对李香子、陈翠兰、杨勇的精神损害赔偿请求不予支持并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回李香子、陈翠兰、杨勇的再审申请。\r\r",
                    "caseId": "49126644",
                    "caseName": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-03-07 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "44007",
                            "catname": "最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复"
                        },
                        {
                            "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                            "provtext": "  　第十条　精神损害的赔偿数额根据以下因素确定：\r\n　　（一）侵权人的过错程度，法律另有规定的除外；\r\n　　（二）侵害的手段、场合、行为方式等具体情节；\r\n　　（三）侵权行为所造成的后果；\r\n　　（四）侵权人的获利情况；\r\n　　（五）侵权人承担责任的经济能力；\r\n　　（六）受诉法院所在地平均生活水平。\r\n　　法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于刑事附带民事诉讼范围问题的规定",
                            "provtext": "  　第一条　因人身权利受到犯罪侵犯而遭受物质损失或者财物被犯罪分子毁坏而遭受物质损失的，可以提起附带民事诉讼。\r\n 　 对于被害人因犯罪行为遭受精神损失而提起附带民事诉讼的，人民法院不予受理。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申4461号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审上诉人）：闻献英，女，汉族，1955年3月9日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江礼响，男，汉族，1986年4月12日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江秀丽，女，汉族，1980年8月29日出生，住江苏省宿迁市湖滨新区。\r\n再审申请人（一审原告、二审上诉人）：江礼秀，女，汉族，1984年7月16日出生，住江苏省宿迁市宿豫区。\r\n被申请人（一审被告、二审被上诉人）：浦立伟，男，汉族，1965年10月17日出生，住江苏省沭阳县。\r\n被申请人（一审被告、二审被上诉人）：沭阳县鸿远机动车驾驶员培训学校，住所地在江苏省沭阳县沭城镇重庆路与苏州西路交汇处向南200米八一广场内。\r\n法定代表人：周幼良，该学校校长。\r\n被申请人（一审被告、二审被上诉人）：紫金财产保险股份有限公司沭阳支公司，住所地在江苏省沭阳县经济开发区台州路3号。\r\n负责人：徐立成，该公司经理。\r\n委托诉讼代理人：罗亚洲，该公司员工。\r\n再审申请人闻献英、江礼响、江秀丽、江礼秀（以下简称闻献英等四人）因与被申请人浦立伟、沭阳县鸿远机动车驾驶员培训学校（以下简称鸿远驾校）、紫金财产保险股份有限公司沭阳支公司（以下简称沭阳紫金保险公司）道路交通事故责任纠纷一案，不服江苏省宿迁市中级人民法院（2016）苏13民终1305号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n闻献英等四人申请再审称，交警部门对该起交通事故所作的事故责任认定错误，该事故责任未考虑到浦立伟在交通事故发生时存在严重超速驾驶行为，事故路段限速为40码，而浦立伟已经承认其车速远不止50-60码，且浦立伟未注意避让，因此，浦立伟应对事故负全部责任。原审法院根据交警部门作出的事故责任认定判决浦立伟、鸿远驾校、沭阳紫金保险公司一方承担50%赔偿责任存在事实认定错误。综上，请求依法再审本案。\r\r\n本院经审查认为，针对涉案交通事故，经交警部门认定，交通事故受害人江说燕存在无证驾驶、未按期进行安全技术检验的机动车的情形，在经过没有交通信号控制的交叉路口没有停车观察，未让右方道路来车先行；浦立伟驾驶机动车通过交叉路口未减速慢行，对路口情况疏于观察，未在确认安全后通过，均是造成本起事故的部分原因，且双方行为对事故发生的作用以及过错的严重程度相当，分别负事故同等责任。据此，双方对于该起事故均有责任，且交警部门已经充分考虑了浦立伟未减速慢行的原因，因此上述事故责任认定系建立在客观事实基础上，较为合理。闻献英等四人虽然对该起交通事故的责任认定不服，但并没有提供相反证据推翻上述责任认定的结论，因此，一、二审判决依据交警部门对该起事故的责任认定确定赔偿比例并无不当。闻献英等四人的申请再审理由无事实和法律依据，本院不予采信。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回闻献英、江礼响、江秀丽、江礼秀的再审申请。\r\r",
                    "caseId": "40370273",
                    "caseName": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-08-14 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申1652号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审被告、二审上诉人）：马国良，男，1976年6月8日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：张志学，国浩律师（南京）事务所律师。\r\n委托诉讼代理人：徐玮，国浩律师（南京）事务所律师。\r\n被申请人（一审原告、二审被上诉人）：金惠芬，女，1961年8月21日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：倪洁，常熟市琴川法律服务所法律工作者。\r\n再审申请人马国良因与被申请人金惠芬机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决，向本院申请再审。本院于2017年4月24日作出（2016）苏民申2583号民事裁定，提审本案。本院依法组成合议庭，开庭审理了本案。再审申请人马国良的委托诉讼代理人张志学、被申请人金惠芬的委托诉讼代理人倪洁到庭参加诉讼。本案现已审理终结。\r\n马国良申请再审称，（一）马国良二审提交的《南京地区人体伤残程度司法鉴定作业指导书》，对照骨盆畸形愈合的评定原则，金惠芬左侧耻骨上支骨折的伤情不符合十级伤残的标准。（二）交通事故责任认定书欠缺作为定案证据的合法性要件，不能作为认定事故责任的证据。（三）鉴定意见书是金惠芬诉前单方委托，委托方提供的资料不完整，鉴定机构没有审查鉴定材料的真实性。鉴定意见书所涉影像学资料均未经法庭举证、质证，作为司法鉴定的依据根本违法。马国良一、二期间均请求法庭责令金惠芬提供2014年4月29日X片原件以及对应病历记载的诊断意见，同时明确根据X片原件咨询相关专家意见后决定是否申请重新鉴定，但一、二审法院对马国良的合理请求置之不理。鉴定意见中关于误工时间的意见违反《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条规定，不能作为定案证据，更不能作为判令马国良承担责任的依据。（四）二审违反法律规定，未审先判，剥夺马国良辩论权利。请求撤销一、二审判决，驳回金惠芬诉讼请求。\r\n金惠芬辩称，《南京地区人体伤残程度司法鉴定作业指导书》是由南京市司法协会发布，规范南京地区的司法鉴定所，而金惠芬与南京并无联系，本案鉴定机构也并非在南京地区，该鉴定作业指导意见书不适用于金惠芬。且该鉴定作业指导意见书的发布时间是2014年7月3日，而金惠芬的鉴定结论日期是2014年5月26日，从时间上亦不适用于金惠芬。金惠芬伤残所参照的《道路交通事故受伤人员伤残评定》，适用于江苏省，按照该规定骨盆畸形愈合构成十级伤残，且金惠芬的鉴定是由具备相应资质的鉴定人员作出，鉴定意见应当作为认定案件事实的依据。关于二审判决书的形成时间，应该属于笔误，二审是2015年3月3日立案，经过开庭审理后判决。一、二审认定事实、适用法律正确，请求驳回马国良的再审申请，维持一、二审判决。\r\n金惠芬的一审诉讼请求：要求马国良赔偿其因交通事故所受各项损失即医疗费、住院伙食补助费、营养费、护理费、残疾赔偿金、交通费、精神损害抚慰金、鉴定费等共计83715.12元；诉讼费用由马国良承担。\r\n江苏省常熟市人民法院认定事实：2013年12月6日15时50分许，马国良驾驶无号牌二轮摩托车在常熟市海虞镇福山三爱富路由西往东行驶时，与金惠芬驾驶的常熟0355991备电动车发生事故，造成金惠芬受伤，两车损坏。金惠芬当即入住常熟市第二人民医院住院治疗，诊断为骨盆骨折（左侧耻骨上支骨折），至2013年12月12日出院，后于2014年4月29日至常熟市第二人民医院进行门诊治疗，总计医疗费5711.12元。常熟市公安局交通巡逻警察大队于2013年12月16日出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。\r\n2014年5月26日，苏州大学司法鉴定中心出具法医临床学鉴定意见书，结论为：1.被鉴定人金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残；2.建议其误工时限掌握在伤后180日较为合适，伤后60日可根据临床治疗需要予以营养支持及一人护理为宜。金惠芬为此支出鉴定费2520元。\r\n马国良驾驶的二轮摩托车系马国良所有，但未办理所有权登记，未办理相关驾驶证，也未投保交强险。诉讼前，马国良已支付金惠芬4000元。\r\n对于金惠芬因交通事故产生的损失，一审法院按照《中华人民共和国侵权责任法》所规定的赔偿范围、项目和标准进行核算后确定医药费5711.12元、营养费600元（10元/天×60天）、住院伙食补助费108元（18元/天×6天）、护理费2400元（40元/天×60天）、交通费200元、残疾赔偿金65076元（32538元/年×20年×10%）、精神损害抚慰金5000元、鉴定费2520元，合计为81615.12元。\r\n江苏省常熟市人民法院认为：国家对机动车实行第三者责任强制保险制度，违反者要受到相应的处罚。未依法投保机动车第三者责任强制保险的机动车发生交通事故造成损害，投保义务人应在机动车第三者责任强制保险责任限额范围内予以赔偿。不足的部分，机动车与非机动车驾驶人之间发生交通事故的，由机动车一方承担责任，但是有证据证明非机动车驾驶人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。对本案所涉交通事故，交警部门认定金惠芬、马国良负事故同等责任并无不当。马国良辩称不负事故责任，未提供相关证据，对该辩解意见不予采纳。本案中属于《机动车交通事故责任强制保险条款》规定的医疗费用赔偿限额项下的有医药费5711.12元、营养费600元、住院伙食补助费108元，合计6419.12元，未超过限额；死亡伤残赔偿限额项下的有残疾赔偿金、护理费、精神损害抚慰金、交通费等共计72676元，未超过限额。由于发生事故时该摩托车未投保第三者责任强制保险，故马国良应在第三者责任强制保险责任限额范围120000元内赔偿79095.12元。超出部分2520元由马国良承担60%责任即1512元，马国良诉前支付的4000元应当予以扣除。\r\n江苏省常熟市人民法院作出（2014）熟海民初字第0410号民事判决：\r\n马国良赔偿金惠芬因交通事故造成的各项损失计80607.12元，扣除已支付的4000元，余款76607.12元于判决生效之日起十日内履行；驳回金惠芬其他诉讼请求。\r\n马国良不服一审判决，向江苏省苏州市中级人民法院提起上诉。请求：马国良对事故发生不存在过错，不应当承担事故责任；金惠芬左侧耻骨上支骨折的伤情根本构不成十级伤残，鉴定结论依法不应当作为认定案件事实的依据。请求撤销一审判决，改判驳回金惠芬的诉讼请求。\r\n二审查明的事实与一审判决查明的事实一致。二审判决：\r\n驳回上诉，维持原判。\r\n本院再审期间，金惠芬向本院提交了其治疗的影像学资料及报告单，本院亦向常熟市第二人民医院调取了金惠芬病历资料、影像学资料及报告单。其中，苏州大学司法鉴定中心法医临床学鉴定意见书所涉2013年12月6日X片（片号753337）、CT片（片号382321）、2013年12月7日CT片（片号382321）系金惠芬在常熟市第二人民医院住院治疗期间拍摄；2014年4月29日X片（片号1019584）系金惠芬出院后拍摄，虽然门诊病历上无对应记载，但常熟市第二人民医院系统中存在对应X片的摄片申请报告单，金惠芬一审期间亦提交了当日门诊收费、数字化摄影收费票据。经庭审质证，马国良对前述金惠芬病历资料、影像学资料及报告单、2014年4月29日门诊收费和数字化摄影收费票据的真实性均无异议，本院依法予以确认。\r\n本院再审查明的其他事实与一、二审判决查明事实相同。\r\n本院再审认为：（一）关于事故责任认定的效力问题。本案交通事故发生后，常熟市公安局交通巡逻警察大队出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。马国良在法院审理期间对交通事故认定提出异议，但其在接到道路交通事故认定书后三日内，未向上一级公安交通管理部门提出复核申请，也未提供证据证明公安交通管理部门作出的事故认定违反法律规定。一、二审法院采信公安机关作出的道路交通事故认定书，认定马国良与金惠芬负事故同等责任，并无不当。\r\n（二）关于法医临床学鉴定意见书的效力问题。GB18667-2002《道路交通事故受伤人员伤残评定》规定了道路交通事故受伤人员伤残评定的原则、方法和内容，适用于道路交通事故受伤人员伤残程度评定。本案中，金惠芬系因道路交通事故受伤，其伤残程度评定理应适用上述评定标准。马国良主张金惠芬的伤情应根据《南京地区人体伤残程度司法鉴定作业指导书》进行伤残评定，无法律依据，本院不予采信。\r\n本院再审期间，金惠芬病历资料、影像学资料及报告单等经庭审质证，马国良对真实性无异议。故，苏州大学司法鉴定中心法医临床学鉴定意见书所涉鉴定材料已经本院再审补充质证，委托鉴定材料客观、真实，能够作为鉴定依据。该法医临床学鉴定意见书系由具备相应资质的鉴定人员对金惠芬病历资料、影像学资料等进行文证审查以及查体检验的基础上，根据GB18667-2002《道路交通事故受伤人员伤残评定》的规定，对金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残，鉴定意见客观、明确。马国良虽对鉴定意见持有异议，但未能提供足以推翻的相反证据，本院对其重新鉴定的申请不予准许。\r\n马国良对误工时限为180日的鉴定意见提出异议，因金惠芬在本案中并未主张误工费，故对金惠芬因本次交通事故所致误工时间，本案不予理涉。\r\n（三）关于二审程序的问题。江苏省常熟市人民法院2014年12月5日作出一审判决，马国良不服，于2014年12月22日向常熟市人民法院递交上诉状。江苏省苏州市中级人民法院于2015年3月3日立案受理。二审主审法官于2015年5月21日召集双方当事人就案件事实进行调查，双方当事人明确陈述了诉辩意见、围绕争议焦点进行了举证、质证。二审判决书落款时间书写为2015年1月30日，显系笔误。江苏省苏州市中级人民法院已于2017年7月7日裁定补正。马国良仅以二审判决书落款时间为2015年1月30日主张二审未审先判，程序违法，剥夺其辩论权利，显然与事实不符，本院不予采信。\r\r\n综上，苏州大学司法鉴定中心2014年5月26日出具的法医临床学鉴定意见书，其所依据的金惠芬影像学资料等，原审未交由马国良质证，程序确有瑕疵。马国良关于委托鉴定材料原审期间未经其质证的申请再审理由，本院予以采信。本院再审庭审中，对上述影像学资料等进行补充质证，已弥补其缺陷，委托鉴定材料客观、真实。苏州大学司法鉴定中心作出的鉴定意见书应当作为确定金惠芬伤残等级、营养费、护理费等的依据。一、二审判决认定事实清楚，适用法律正确，依法应当予以维持。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第一项规定，判决如下：\r\n维持江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决及江苏省常熟市人民法院（2014）熟海民初字第0410号民事判决。\r\n本判决为终审判决。\r\r",
                    "caseId": "41862705",
                    "caseName": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-08-04 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "56937",
                            "catname": "道路交通事故受伤人员伤残评定"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第二十条　误工费根据受害人的误工时间和收入状况确定。\r\n　　误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。\r\n　　受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民再191号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审被告、二审上诉人）：张君，女，1976年8月4日出生，汉族，住江苏省连云港市海州区。\r\n被申请人（一审被告、二审被上诉人）：连云港市第一人民医院，住所地江苏省连云港市海州区通灌北路182号。\r\n法定代表人：李小民，该院院长。\r\n被申请人（一审原告、二审被上诉人）：张永强，男，1967年1月14日出生，汉族，住江苏省连云港市连云区。\r\n被申请人（一审原告、二审被上诉人）：陆玲，女，1972年10月18日出生，汉族，住江苏省连云港市连云区。\r\n一审被告：中华联合财产保险股份有限公司连云港中心支公司，住所地江苏省连云港市海州区建设东路88号。\r\n负责人：陈立纯，该支公司总经理。\r\n委托诉讼代理人：闵治霖，该支公司员工。\r\n再审申请人张君因与被申请人连云港市第一人民医院（以下简称第一人民医院）、张永强、陆玲及一审被告中华联合财产保险股份有限公司连云港中心支公司（以下简称中华联合保险公司）机动车交通事故责任纠纷一案，不服江苏省连云港市中级人民法院（2016）苏07民终857号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n张君申请再审称，（一）南京金陵司法鉴定所的鉴定意见不能作为划分张君和第一人民医院之间赔偿责任的依据。首先，该鉴定所依据的第一人民医院提供的张永强、陆玲的病历资料系篡改后形成，不能作为鉴定的依据；其次，应当对第一人民医院提供的病历资料的真实性进行鉴定，张君在一、二审期间提出该项要求，一、二审法院均不予支持；第三，鉴定人员出庭接受质询时不能解释当事人对鉴定意见书提出的质疑与异议，质询结束后拒绝在笔录上签字；第四，参与度的鉴定意见不能解决张君与第一人民医院之间的责任分担问题。（二）一、二审判决计算张永强、陆玲的实际损失错误。1.一、二审判决按照城镇居民的标准计算张永强、陆玲的损失错误；2.一、二审判决对张君已付护理费的处理错误，张君已为张永强、陆玲支付的护理费应从本案后期赔偿费用中直接抵充，不应单列由张君与第一人民医院另行分担；3.一、二审判决在未能查明第一人民医院治疗行为是否扩大损失及扩大损失的范围的情况下，认定张永强、陆玲超长的误工期对张君不公平，且应当扣除陆玲治疗胆囊炎和内固定钢板断裂及植入所发生的误工时间。张君依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。\r\n中华联合保险公司提交意见称，关于张永强、陆玲的病历资料的真伪及第一人民医院应当承担的责任问题，因张君对此存有较大争议，请求法院查明事实，合理划分责任。\r\r\n本院经审查认为，（一）一、二审判决采信南京金陵司法鉴定所的鉴定意见作为划分张君和第一人民医院的过错责任的依据并无不当。本案一审中，一审法院结合第一人民医院与张君的鉴定申请，委托南京金陵司法鉴定所对以下事项进行鉴定：张永强、陆玲后续治疗费的发生与第一人民医院治疗行为导致的损害的因果关系及过程参与度；张永强、陆玲的伤残等级与第一人民医院的治疗行为有无因果关系以及参与度；陆玲病案中有一张住院志上“住院的科别、××区以及该张住院志上主任医师马克勇（手签）与第一人民医院向原审法院提供的不一致”的情况下对前两项鉴定结果有无影响。南京金陵司法鉴定所经鉴定已形成鉴定意见。诉讼中，张君认为作为鉴定材料的张永强、陆玲的病历资料经过篡改，并申请对第一人民医院提供的张永强、陆玲的病历资料是否全面、真实、有无篡改进行司法鉴定。对此，本院认为，在此前张永强、陆玲诉张君、中华联合保险公司、第一人民医院主张前期医疗费一案中，张君亦提出张永强、陆玲的病历资料经过篡改的主张，江苏省连云港市中级人民法院已于2015年7月8日作出（2015）连民再终字第00011号民事判决，认定“张君提出第一人民医院提供的送鉴材料是经过多处篡改伪造的病历资料，但又未能提供证据加以证明”，该判决已发生法律效力。本案中，张君并未能提供足以推翻该认定的相反证据。且关于张君主张的其复印的陆玲病案中有一张住院志上住院科别、床号、病区、主任医师手写签名与第一人民医院向法院提供的不一致的情形（张君在“前期医疗费”一案中已经提出）是否影响本案鉴定意见的问题，南京金陵司法鉴定所已分析认为，“第一人民医院的病历记载有不规范现象存在，张君认为医院病历存在篡改伪造等问题不属于法医司法鉴定范畴，本所不予评价，但审查陆玲在该院的住院病案认为医院对陆玲住院期间的诊疗过程记录基本完整，不影响本所对该院诊疗行为的判断”，鉴定人员出庭接受质询时亦答复，“具体的病历内容记载伤情前后是相符的，不影响鉴定结论”。综上，张君对鉴定材料的异议不能成立，一、二审法院不予准许张君对病历资料是否真实、有无篡改等问题的鉴定申请并无不当，其也未能提供其他足以反驳南京金陵司法鉴定所的鉴定意见的证据。该鉴定意见对第一人民医院的诊疗行为对张永强、陆玲后续治疗费与伤残等级的参与度作出明确建议，一、二审法院采信该鉴定意见，据以确定张君与第一人民医院在本案中的责任大小与各自应承担的责任并无不当。\r\n（二）张君主张一、二审判决计算张永强、陆玲的实际损失与相应处理错误缺乏依据。\r\n1.关于对张永强、陆玲的赔偿标准问题。张永强、陆玲的户口簿记载二人住“徐圩新区东辛农场海南分场四十五管理区60号”，且均在“海南分场”工作，一、二审判决根据张永强、陆玲的住所地与职业认定按照城镇居民的标准计算张永强、陆玲的损失并无不当。\r\n2.关于张君已付护理费的处理问题。经一、二审判决查明，张君已为张永强、陆玲支付了部分护理费用，则该款应由张君与第一人民医院按照各自责任比例分担，一、二审判决据此判令第一人民医院直接向张君返还医院应当承担的部分并不违反法律规定。\r\n3.关于张永强、陆玲的误工时间的认定问题。南京金陵司法鉴定所的鉴定意见已明确第一人民医院的诊疗行为对张永强、陆玲的伤残等级的参与度，一、二审判决据此确认第一人民医院在本案中的责任比例并无不当，不存在因未能查明第一人民医院的责任导致认定的误工时间过长而损害张君权益的情形。至于陆玲治疗胆囊炎和内固定钢板断裂及植入的误工时间应否从其本案误工时间中扣除的问题。陆玲在行胆囊切除、胆总管探查术及相应的康复过程中，其因本案交通事故所受伤害并未康复，故该次手术及相应的康复期涵盖在了本案误工时间中，不应扣除。而据南京金陵司法鉴定所鉴定意见认为，“关于钢板断裂问题，钢板断裂的原因有很多，根据现有材料，无法判断钢板断裂的具体时间及钢板断裂的原因。”张君也未能提供其他证据证明钢板断裂系第一人民医院诊疗过错行为造成，故其主张从陆玲的误工时间中扣除内固定钢板断裂及植入的误工时间证据不足。\r\n综上，张君的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回张君的再审申请。\r\r",
                    "caseId": "45587845",
                    "caseName": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-08-01 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申1332号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审被上诉人）：陈连斌，男，汉族，1958年4月18日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告、二审上诉人）：沈栋旭，男，汉族，1970年10月2日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告）：涟水县联运服务公司，住所地江苏省淮安市涟水县安东路112号。\r\n法定代表人：徐海，该公司经理。\r\n一审被告、二审被上诉人：中国人民财产保险股份有限公司涟水支公司，住所地江苏省淮安市涟水县常青路60号。\r\n主要负责人：周芹，该支公司经理。\r\n一审被告：黄树新，男，汉族，1974年7月1日生，住江苏省淮安市涟水县。\r\n再审申请人陈连斌因与被申请人沈栋旭、涟水县联运服务公司，一审被告、二审被上诉人中国人民财产保险股份有限公司涟水支公司，一审被告黄树新机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终3412号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，本案现已审查终结。\r\n陈连斌向本院申请再审称：请求撤销二审判决第二、三项；依法改判由沈栋旭和涟水县联运服务公司承担全部鉴定费用或发回重审；二审、再审的费用由沈栋旭和涟水县联运服务公司承担。事实和理由：1.事故发生后，陈连斌为确定修复方案和修复费用，且在沈栋旭不同意协商处理的情况下，根据一审法院指示委托鉴定，其对鉴定费用的产生无任何过错。二审判决认定由沈栋旭负担11000元，陈连斌负担8200元缺乏证据证明。2.本案形成的原因是沈栋旭的侵权行为，由于沈栋旭不配合一审法院工作，陈连斌在得不到合理赔偿的情况下，不得已采取诉讼。诉讼期间物价上涨不能成为增加陈连斌负担鉴定费用的理由，也没有法律支持。陈连斌作为受害人希望自己的损失能够得到充分赔偿，在面对房屋修复方案和修复费用认定时，无法做出专业的判断，因此申请鉴定。当陈连斌知道主张的赔偿数额与鉴定意见明确的修复费用相差较大后，也及时变更了诉讼请求。根据《国务院诉讼费用交纳办法》不能对鉴定费用由谁承担，承担多少进行判定，二审适用法律错误。\r\r\n本院经审查认为：\r\n陈连斌的再审申请理由不能成立。本案交通事故发生于2006年，当时经过鉴定，确定修缮费用618元。陈连斌未及时修复房屋，也未及时提起诉讼，对重复提起鉴定以及鉴定费用的增加也负有一定责任。二审法院综合诉讼形成原因，多次诉讼期间物价上涨以及陈连斌诉讼主张与获赔数额相差较大等因素，酌定沈栋旭负担12000元，陈连斌负担10000元鉴定费用，并无不当。\r\n综上，陈连斌申请再审的理由不符合《中华人民共和国民事诉讼法》第二百条，《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回陈连斌的再审申请。\r\r",
                    "caseId": "43849758",
                    "caseName": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-07-26 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申1595号"
                }
            }
        ],
    },
    info2:{
        page1:[
            {
                "caseid": "3334852",
                "casename": "李成亮等与安徽省池州杰达汽车运输股份有限公司等机动车交通事故责任纠纷案",
                "date": "2014-09-26",
                "refereecourt": "江苏省高级人民法院",
                "state": "判决",
                "wordno": "（2012）苏民再提字第0116号"
            },
            {
                "caseid": "49126644",
                "casename": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2018-03-07",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申4461号"
            },
            {
                "caseid": "40370273",
                "casename": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-08-14",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1652号"
            },
            {
                "caseid": "41862705",
                "casename": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                "date": "2017-08-04",
                "refereecourt": "江苏省高级人民法院",
                "state": "判决",
                "wordno": "（2017）苏民再191号"
            },
            {
                "caseid": "45587845",
                "casename": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-08-01",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1332号"
            },
            {
                "caseid": "43849758",
                "casename": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                "date": "2017-07-26",
                "refereecourt": "江苏省高级人民法院",
                "state": "裁定",
                "wordno": "（2017）苏民申1595号"
            }
        ],
        text1:[
            {
                "Result": {
                    "caseBody": "抗诉机关：江苏省人民检察院。\n申诉人（一审原告、二审上诉人）：李成亮。\n委托代理人：巢建新，江苏圣圆律师事务所律师。\n申诉人（一审原告、二审上诉人）：李卉。\n委托代理人：巢建新，江苏圣圆律师事务所律师。\n申诉人（一审原告、二审上诉人）：臧银松。\n委托代理人：巢建新，江苏圣圆律师事务所律师。\n申诉人（一审原告、二审上诉人）：陆才英。\n委托代理人：巢建新，江苏圣圆律师事务所律师。\n被申诉人（一审被告、二审上诉人）：安徽省池州杰达汽车运输股份有限公司，住所地在安徽省池州市百牙路139号。\n法定代表人：吴旭斌，该公司董事长。\n委托代理人：张四明。\n被申诉人（一审被告、二审被上诉人）：池瑛。\n委托代理人：栗文华，江苏方德律师事务所律师。\n委托代理人：邱中林，江苏方德律师事务所律师。\n被申诉人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司池州市分公司，住所地在安徽省池州市池阳路165号。\n负责人：王诗贵，该分公司总经理。\n委托代理人：吴勇，男，汉族，1963年12月5日生。\n\r\n申诉人李成亮、李卉、臧银松、陆才英因与被申诉人安徽省池州杰达汽车运输股份有限公司（以下简称杰达公司）、池瑛、中国人民财产保险股份有限公司池州市分公司（以下简称人保池州分公司）道路交通事故人身损害赔偿纠纷一案，不服江苏省无锡市中级人民法院（2010）锡民终字第0753号民事判决，向检察机关申诉。江苏省人民检察院于2012年4月20日作出苏检民抗（2012）34号民事抗诉书，向本院提出抗诉。本院于2012年6月15日作出（2012）苏民抗字第0052号民事裁定，提审本案。本院依法组成合议庭，公开开庭审理了本案。江苏省人民检察院指派检察员余红、何丽出庭。李成亮、李卉、臧银松、陆才英的委托代理人巢建新，池瑛的委托代理人栗文华、邱中林到庭参加诉讼，杰达公司、人保池州分公司经本院传票传唤无正当理由未到庭参加诉讼。本案现已审理终结。\n\r\n2009年9月18日，一审原告李成亮、李卉、臧银松、陆才英起诉至无锡市北塘区人民法院称，2009年7月11日9时42分许，王振辉驾驶杰达公司所有的车辆在锡宜高速公路锡宜线41公里处碰撞池瑛驾驶的车辆，致其亲属臧晏萍死亡。其因臧晏萍死亡造成的损失有：医疗费22258.66元、殡仪馆费用5227元、死亡赔偿金411040元、丧葬费15833.50元、被扶养人臧银松生活费35074.60元、被扶养人陆才英生活费26306元、精神损害抚慰金50000元、亲属交通、食宿费4119元、亲属误工费5379.05元，合计575237.81元。请求判令人保池州分公司在交强险限额内赔偿，其余部分由杰达公司与池瑛承担连带责任。\n杰达公司辩称：其认可事故事实及责任认定，但其与池瑛不应承担连带责任；对死亡赔偿金、丧葬费、亲属交通及食宿费无异议；对医疗费、无锡殡仪馆费用、被扶养人生活费、精神损害抚慰金以及亲属误工费有异议；其垫付臧晏萍医疗费21408.66元（其中5000元系人保池州分公司垫付），要求一并处理。\n池瑛辩称：对事故责任认定有异议，对车辆速度鉴定结论有异议，其不应承担事故责任；对死亡赔偿金、丧葬费、亲属交通及食宿费无异议；对医疗费、无锡殡仪馆费用、被扶养人生活费、精神损害抚慰金以及亲属误工费有异议；死者与其系为共同利益免费同行，应当酌情减轻其的赔偿责任。\n人保池州分公司辩称：其认可事故事实及责任认定；具体赔偿费用请法院依法认定；其已垫付35000元。\n无锡市北塘区人民法院一审查明，2009年7月11日9时42分许，王振辉驾驶制动系不合格的皖R×××××号大型普通客车，从江苏省昆山市开往安徽省池州市，途经锡宜高速公路行驶至锡宜线41公里处，在左侧行车道内行驶时追尾撞击前方同车道内由池瑛驾驶的苏D×××××号轿车（经鉴定速度小于52.19km／h），造成两车损坏，池瑛受伤，苏D×××××号轿车内乘坐人姚惠芬、刘遂梅、臧晏萍受伤经送医院抢救无效先后死亡。该事故经交警部门调查认定：王振辉负事故主要责任，池瑛负事故次要责任。\n皖R×××××号大型普通客车系杰达公司所有，在人保池州分公司投保了交强险，保险期间自2008年12月31日起至2009年12月30日止。王振辉系杰达公司驾驶员，肇事时属于职务行为。王振辉的行为构成交通肇事罪，被判处有期徒刑四年。李成亮、李卉、臧银松、陆才英在诉讼中自愿撤回对王振辉的起诉。\n李成亮系臧晏萍之夫，二人生育一女即李卉，臧银松、陆才英系臧晏萍之父母，二人共生育臧晏萍等三子女。臧晏萍在抢救中花费医疗费22258.66元，其中杰达公司垫付16408.66元，人保池州分公司垫付5000元。另臧晏萍亲属收到由杰达公司转交的人保池州分公司预付赔款30000元。亲属为处理事故花费交通费、食宿费4119元。经委托青海省海晏县人民法院调查，臧银松每月退休工资3766.80元，陆才英每月退休工资2588.20元。\n诉讼中，李成亮、李卉、臧银松、陆才英与本起事故其他赔偿权利人达成交强险受偿协议：池瑛受偿交强险限额内7500元；李成亮等一案赔偿权利人、吴新华等一案赔偿权利人、陈松等一案赔偿权利人各受偿交强险限额内37500元。\n无锡市北塘区人民法院一审认为，依据道路交通安全法，人保池州分公司首先应在交强险理赔范围内对本起事故的所有损失承担赔偿义务。因本起事故另有其他赔偿权利人并未放弃该项权利，故李成亮、李卉、臧银松、陆才英应与其他赔偿权利人根据各自损失大小分享交强险赔偿权。对受偿交强险理赔后的其余赔偿请求，应依据车辆营运利益、驾驶责任确定赔偿责任。池瑛对于交警部门的事故认定提出异议，经审查，交警部门所作的事故认定以及车辆速度的鉴定结论具有科学性与合理性，故对池瑛的异议不予认可。\n对于本起交通事故，王振辉承担主要责任，池瑛承担次要责任，且两人的行为直接结合发生损害后果，构成共同侵权，应当承担连带责任。王振辉系肇事车辆皖R×××××号大型客车所有人杰达公司雇佣的驾驶员，故由杰达公司承担相应的赔偿责任。根据本案情形，法院认定由杰达公司承担主要赔偿责任即85%的赔偿责任；池瑛承担次要赔偿责任即15%的赔偿责任。\n关于损害赔偿范围：一审法院认定医疗费22258.66元，丧葬费15833.50元，死亡赔偿金411040元，亲属处理丧葬事宜的交通费、食宿费4119元。关于无锡市殡仪馆的费用，属于丧葬费范畴，不予支持；关于超市购买物品117元，无法律依据，不予支持；关于被扶养人生活费，臧银松、陆才英均有生活来源退休工资，且金额超出城镇居民人均消费性支出，故对此项主张不予支持；关于亲属处理丧葬事宜的误工费，以江苏省职工平均工资标准按照三人每人七天计算为1827元；关于精神损害抚慰金，由于肇事驾驶员王振辉已受到刑事处罚，按照法律规定，精神损害抚慰金不予支持。综上，损害赔偿范围总额为455078.16元，其中人保池州分公司在交强险限额内承担37500元（已履行35000元），超出部分由杰达公司承担85%即354941.43元（已履行16408.66元），由池瑛承担15%即62636.72元。据此，一审法院于2010年3月15日作出（2009）北民一初字第1466号民事判决：一、人保池州分公司于判决发生法律效力之日起十日内支付李成亮、李卉、臧银松、陆才英37500元（已履行35000元）；二、杰达公司于判决发生法律效力之日起十日内支付李成亮、李卉、臧银松、陆才英354941.43元（已履行16408.66元）；三、池瑛于判决发生法律效力之日起十日内支付李成亮、李卉、臧银松、陆才英62636.72元；四、杰达公司与池瑛互负连带责任；五、驳回李成亮、李卉、臧银松、陆才英的其他诉讼请求。一审案件受理费1635元，由人保池州分公司负担110元，杰达公司负担1050元，池瑛负担185元，李成亮、李卉、臧银松、陆才英负担290元。\n李成亮、李卉、臧银松、陆才英不服一审判决，向江苏省无锡市中级人民法院上诉称：1、殡仪馆费用是因处理交通事故需要发生的，不应计算至丧葬费内；2、一审核定误工费、交通费过低；3、王振辉虽已受刑事处罚，仍应赔偿精神损害抚慰金。请求二审法院撤销一审判决，改判支持上诉人的诉讼请求。\n杰达公司上诉称：根据江苏省高级人民法院关于交通事故赔偿责任的规定，负事故主要责任的，承担70%的赔偿责任；负事故次要责任的，承担30%的赔偿责任。本案中，杰达公司负事故主要责任，应承担70%的赔偿责任，一审认定杰达公司承担85%的赔偿责任不当，请求二审法院依法改判。\n江苏省无锡市中级人民法院二审查明的事实与一审相同。\n江苏省无锡市中级人民法院二审认为，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》规定，丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。鉴于丧葬费包含的项目繁多，有火化费、运尸费、尸体冷藏停放费等，且收费标准亦不统一，该规定确定了一个固定的一次性的、量化的、具体的标准。李成亮、李卉、臧银松、陆才英提出在丧葬费用外，应另行计算臧晏萍无锡殡仪馆费用的意见，没有法律依据，不予支持。经审查，一审法院核定处理臧晏萍事故的误工费按三人每人七天计算1827元，交通费和食宿费4119元并无不当。臧晏萍的死亡给其亲属不可避免地带来精神损害，侵权人因侵权行为造成他人精神损害承担责任的方式也有所不同：构成刑事犯罪的承担刑事责任；不构成刑事犯罪的，对造成精神损害的亲属承担民事赔偿责任。本案中，侵权人王振辉的行为已构成犯罪，国家公权力对其进行了刑事制裁。李成亮等上诉人要求赔偿义务人另外再承担民事赔偿责任没有法律依据，亦不予支持。\n江苏省高级人民法院《关于审理交通事故损害赔偿案件适用法律若干问题的意见（一）》虽结合交通事故责任，规定赔偿责任的参照比例，但该规定只是对类案审判的指导性意见。具体案件赔偿责任应参照江苏省高级人民法院的指导性意见，结合侵权人过错对造成损害结果的原因力比例来确定。本案中，王振辉驾驶制动系统不合格的机动车，追尾撞击同方向池瑛驾驶汽车。王振辉的过错行为更具有主导性，造成事故的原因力已超过70%，一审法院根据其过错程度，核定相关赔偿义务人杰达公司应承担85%的赔偿责任并无不当。据此，江苏省无锡市中级人民法院于2010年6月9日作出（2010）锡民终字第0753号民事判决：驳回上诉，维持原判。二审案件受理费1300元，由李成亮、李卉、臧银松、陆才英负担600元，杰达公司负担700元。\n江苏省人民检察院抗诉认为，原审判决不支持李成亮、李卉、臧银松、陆才英的精神损害赔偿请求属适用法律错误。理由：根据最高人民法院《关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》之规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。根据该规定，侵权人被刑事处罚的，精神损害不予赔偿。反之，如果侵权人没有被刑事处罚的，精神损害仍应当予以赔偿。\n本案中，王振辉和池瑛两人的共同侵害行为造成臧晏萍死亡，给其亲属造成了严重的精神损害。王振辉由于已被处以刑罚，依法可以不再承担精神损害赔偿责任。但本案另一个共同侵权人池瑛并未被追究刑事责任，其依法应当承担精神损害赔偿责任。根据最高人民法院《关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条规定，因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。第十条规定，精神损害的赔偿数额是由侵权人的过错程度等因素决定。因此，\r\n综上，原一、二审判决认定事实清楚，但对杰达公司和池瑛的精神损害赔偿责任认定不当，本院再审予以纠正。本案经本院审判委员会讨论决定，依照《中华人民共和国民法通则》第一百一十九条、《中华人民共和国道路交通安全法》第七十六条第一款、最高人民法院《关于确定民事侵权精神损害赔偿责任若干问题的解释》第一条、第八条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第九条、第十七条、第十八条、第二十七条，《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项、第二百零七条第一款之规定，判决如下：一、撤销江苏省无锡市中级人民法院（2010）锡民终字第0753号民事判决及无锡市北塘区人民法院（2009）北民一初字第1466号民事判决第五项；\n二、维持无锡市北塘区人民法院（2009）北民一初字第1466号民事判决第一、二、三、四项；\n三、安徽省池州杰达汽车运输股份有限公司于本判决发生法律效力之日起十日内支付李成亮、李卉、臧银松、陆才英精神损害抚慰金42500元；\n四、池瑛于本判决发生法律效力之日起十日内支付李成亮、李卉、臧银松、陆才英精神损害抚慰金7500元；\n五、杰达公司与池瑛对上述判决主文第三、四项的赔偿义务互负连带责任；\n六、驳回李成亮、李卉、臧银松、陆才英的其他诉讼请求。\n\r\n\r",
                    "caseId": "3334852",
                    "caseName": "李成亮等与安徽省池州杰达汽车运输股份有限公司等机动车交通事故责任纠纷案",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2014-09-26 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "49593",
                            "catname": "关于审理人身损害赔偿案件适用法律若干问题的解释"
                        },
                        {
                            "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                            "provtext": "  　第八条　因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。\r\n　　因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                            "provtext": "  　第八条　因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。\r\n　　因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第一条　因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理。\r\n　　本条所称\"赔偿权利人\"，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人、依法由受害人承担扶养义务的被扶养人以及死亡受害人的近亲属。\r\n　　本条所称\"赔偿义务人\"，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民法通则（２００９年修正）",
                            "provtext": "    第一百一十九条　侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                            "provtext": "  　第一条　自然人因下列人格权利遭受非法侵害，向人民法院起诉请求赔偿精神损害的，人民法院应当依法予以受理：\r\n　　（一）生命权、健康权、身体权；\r\n　　（二）姓名权、肖像权、名誉权、荣誉权；\r\n　　（三）人格尊严权、人身自由权。\r\n 　 违反社会公共利益、社会公德侵害他人隐私或者其他人格利益，受害人以侵权为由向人民法院起诉请求赔偿精神损害的，人民法院应当依法予以受理。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第九条　雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任；雇员因故意或者重大过失致人损害的, 应当与雇主承担连带赔偿责任。雇主承担连带赔偿责任的，可以向雇员追偿。\r\n　　前款所称\"从事雇佣活动\"，是指从事雇主授权或者指示范围内的生产经营活动或者其他劳务活动。雇员的行为超出授权范围，但其表现形式是履行职务或者与履行职务有内在联系的，应当认定为\"从事雇佣活动\"。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第十七条　受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。\r\n　　受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。\r\n　　受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第十八条　受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。\r\n　　精神损害抚慰金的请求权，不得让与或者继承。但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第二十七条　丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。\r\n"
                        }
                    ],
                    "wordNo": "（2012）苏民再提字第0116号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审被告、二审上诉人）：长春市新悦经贸有限责任公司景德镇分公司，住所地江西省景德镇市珠山区中山南路476号瓷都国际华城2栋2层3号写字楼。\r\n负责人：柯虹，该公司总经理。\r\n委托诉讼代理人：孙少军，男，1961年5月19日出生，汉族，住山东省青岛市南区，系该公司员工。\r\n委托诉讼代理人：于闯洋，男，1983年11月27日出生，汉族，住吉林省长春市，系该公司员工。\r\n被申请人（一审被告、二审被上诉人）：鑫安汽车保险股份有限公司吉林分公司，住所地吉林省长春市净月开发区生态大街3688号一汽金融大厦D座5层。\r\n负责人：赵烨駪，该公司总经理。\r\n委托诉讼代理人：韩以彪，男，1983年8月20日出生，汉族，住山东省曹县，系该公司员工。\r\n被申请人（一审原告、二审被上诉人）：张金凤，女，1954年12月18日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪亮，男，1973年12月13日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪华，女，1978年11月6日出生，汉族，住江苏省宝应县经济开发区。\r\n被申请人（一审被告、二审被上诉人）：齐海鹏，男，1989年8月7日出生，汉族，吉林省公主岭市人，户籍地吉林省公主岭市，现羁押于江苏省宝应县看守所。\r\n一审被告：长春市亚齐物流有限公司，住所地吉林省长春市长沈路1320号。\r\n法定代表人：姜化伟，总经理。\r\n一审被告：长春市新悦经贸有限责任公司，住所地吉林省长春市汽车产业开发区兴顺花园19栋2单元104号。\r\n法定代表人：柯虹，该公司总经理。\r\n再审申请人长春市新悦经贸有限责任公司景德镇分公司（以下简称新悦景德镇分公司）因与被申请人鑫安汽车保险股份有限公司吉林分公司（以下简称鑫安保险公司吉林分公司）、张金凤、刘洪亮、刘洪华及一审被告长春市亚齐物流有限公司（以下简称亚齐公司）、长春市新悦经贸有限责任公司（以下简称新悦公司）机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2017）苏10民终3169号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n新悦景德镇分公司申请再审称，其与鑫安保险公司吉林分公司签订的《解放商品车综合保险协议》中，没有肇事逃逸的免责条款；因案涉车辆驾驶员齐海鹏不知道发生交通事故，案涉事故不应认定为肇事逃逸。请求撤销一、二审判决，依法对本案再审。\r\r\n本院经审查认为，关于案涉保险协议免责条款问题。新悦景德镇分公司与鑫安保险公司吉林分公司于2016年12月20日签订的《2017年度解放商品车保险协议》由《解放商品车综合保险协议》《商品车综合保险协议投保单》《商品车综合保险告知单》《鑫安汽车保险股份有限公司商品车综合保险条款》等文件构成，《商品汽车保险告知单》重要提示及责任免除栏明确“商品车驾驶员肇事后逃逸的行为”属于保险人不负责赔偿情形。《鑫安汽车保险股份有限公司商品车综合保险条款》第二十四条约定“事故发生后，在未依法采取措施的情况下驾驶被保险机动车或遗弃被保险机动车离开事故现场”的，属于责任免除情形。鑫安保险公司吉林分公司亦在上述保险协议相关文件中以字体加粗、告知单提示等形式对免责情形予以提示，故上述保险协议免责条款具有法律拘束力。\r\n关于案涉道路交通事故“肇事逃逸”情节认定问题。宝应县公安局交通警察大队作出的《道路交通事故认定书》认定“事故发生后，齐海鹏驾车逃逸”，宝应县人民法院（2017）苏1023刑初字372号刑事判决亦认定其构成交通肇事罪，由此，一、二审法院认定案涉道路交通事故责任人属于肇事逃逸，并无不当。由于案涉道路交通事故责任人构成交通逃逸，符合案涉保险协议约定的免责情形，一、二审法院判决鑫安保险公司吉林分公司不应在商业险范围内承担赔偿责任，并无不当。\r\n综上所述，新悦景德镇分公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回长春市新悦经贸有限责任公司景德镇分公司的再审申请。\r\r",
                    "caseId": "49126691",
                    "caseName": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-06-22 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        }
                    ],
                    "wordNo": "（2018）苏民申2185号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审被上诉人）：高超琴，女，1979年10月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：王婷婷，江苏衡立律师事务所律师。\r\n委托诉讼代理人：戴颖霞，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市中山路58号。\r\n负责人：尤力人，该分公司经理。\r\n一审原告、二审被上诉人：夏凤娥，女，1956年9月5日生，汉族，住江苏省宜兴市。\r\n一审被告、二审被上诉人：周子超，男，1989年6月1日生，汉族，住江苏省宜兴市。\r\n再审申请人高超琴因与被申请人中国人民财产保险股份有限公司无锡市分公司及一审原告、二审被上诉人夏凤娥、一审被告、二审被上诉人周子超机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终4140号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n高超琴申请再审称，二审判决适用《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》（以下简称刑诉法司法解释）第一百三十八条第二款错误。1.该款系一般规定，而刑诉法司法解释第一百五十五条第三款对交通肇事犯罪作了特别规定，本案应依据该特别规定判决，即依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任，保险人应当赔偿精神损失。2.交通肇事罪有别于一般犯罪。3.精神抚慰金在案涉交强险合同约定的赔偿范围内，且《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第二款规定受害人有权主张在交强险中优先赔偿精神损害。4.在犯罪案件中不支持精神损害赔偿请求，就不能充分发挥《中华人民共和国侵权责任法》第二十二条的立法价值。综上，请求对本案依法再审。\r\r\n本院经审查认为，刑诉法司法解释第一百三十八条第二款规定：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，未作出例外规定。该解释第一百五十五条第三款规定：“驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任”，并未规定在提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，也依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。因此，该两条规定并不具有一般规定与特别规定的关系。本案中，侵权人周子超因案涉交通事故被判处交通肇事罪，高超琴主张赔偿精神损害抚慰金5万元，二审法院依照刑诉法司法解释一百三十八条第二款的规定，对该请求不予支持，并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回高超琴的再审申请。\r\r",
                    "caseId": "49126193",
                    "caseName": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-04-17 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "110034",
                            "catname": "中华人民共和国道路交通安全法"
                        },
                        {
                            "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　三、关于责任承担的认定\r\n　　第十六条　同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\r\n　　（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\r\n　　（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\r\n　　（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\r\n　　被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        },
                        {
                            "provname": "中华人民共和国侵权责任法",
                            "provtext": "　　第二十二条　侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\r\n"
                        },
                        {
                            "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                            "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                        }
                    ],
                    "wordNo": "（2018）苏民申1370号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审上诉人）：李香子，女，1945年8月15日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系李香子孙子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：陈翠兰，女，1965年9月13日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系陈翠兰儿子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：杨勇，男，1986年9月9日出生，汉族，住江苏省兴化市。\r\n被申请人（一审被告、二审被上诉人）：黄友如，男，1965年1月3日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：刘德宗，男，住江苏省兴化市，系江苏省兴化市戴南镇季家村民委员会推荐。\r\n被申请人（一审被告、二审被上诉人）：张树宾，男，1973年6月1日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：程绪仁，男，1973年10月23日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：东阿县双赢物流有限公司，住所地山东省东阿县陈集乡敬老院东邻。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司东阿支公司，住所地山东省东阿县文化街221号。\r\n被申请人（一审被告、二审被上诉人）：袁宏星，男，1974年1月10日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：许盛年，江苏圣典（泰州）律师事务所律师。\r\n再审申请人李香子、陈翠兰、杨勇因与被申请人黄友如、张树宾、程绪仁、东阿县双赢物流有限公司、中国人民财产保险股份有限公司东阿支公司、袁宏星机动车交通事故责任纠纷一案，不服江苏省泰州市中级人民法院（2017）苏12民终569号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n李香子、陈翠兰、杨勇申请再审称，（一）本案受害人杨付金的承包地已经流转出租给他人，生前长期从事运输业，主要收入来源于城镇。一、二审法院认为农村居民的相关赔偿费用必须满足交通事故发生前连续一年经常居住地在城镇及主要生活来源于城镇两个条件才能按照城镇居民标准赔偿与泰州地区的司法实践不符。（二）本案交通事故有两个侵权人，即使主要责任人黄友如被追究了刑事责任而不承担精神损害赔偿，次要责任人张树宾和保险公司也应承担精神损害赔偿。请求依据《中华人民共和国民事诉讼法》第二百条第六项的规定对本案进行再审。\r\n黄友如提交意见称，李香子、陈翠兰、杨勇主张杨付金收入来源于城镇，没有提供证据证明，不应采信。对于精神损害赔偿的问题由法院认定。李香子、陈翠兰、杨勇的再审请求不符合民事诉讼法的要求，一、二审判决认定事实清楚，适用法律正确，应予维持。\r\n袁宏星提交意见称，1.李香子、陈翠兰、杨勇将袁宏星列为被申请人无事实依据，事故认定书没有认定袁宏星为事故责任人，袁宏星与黄友如不存在帮工关系，不应当承担赔偿责任。2.杨付金是农民，居住地在农村，其家人也生活居住在农村，收入及生活来源于土地流转费用，死亡赔偿金应当按照农村居民标准计算。3.黄友如已被追究刑事责任，不应当承担精神损害赔偿。至于保险公司及张树宾是否应承担精神损害赔偿，由法院认定。综上，请求驳回李香子、陈翠兰、杨勇的再审申请。\r\r\n本院经审查认为，关于本案受害人的死亡赔偿金赔偿标准问题。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的精神，农村居民相关赔偿费用按城镇居民标准计算，必须同时满足交通事故发生前连续一年以上经常居住地和主要生活来源地均为城镇的要求。本案中，受害人杨付金户籍性质为粮农，李香子、陈翠兰、杨勇主张应按城镇人均可支配收入标准计算死亡赔偿金，并提供证据证明杨付金在城镇打工，但未举证证明杨付金在交通事故发生前连续一年以上经常居住地在城镇的事实。故李香子、陈翠兰、杨勇要求按城镇人均可支配收入标准计算死亡赔偿金证据不足，不符合上述司法解释精神，一、二审法院对杨付金的死亡赔偿金按照农村居民人均纯收入标准进行计算并无不当。关于精神损害赔偿问题。《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款的规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。本案中，黄友如已因犯交通肇事罪被追究刑事责任，李香子、陈翠兰、杨勇在民事诉讼中要求黄友如承担精神损害赔偿责任，一、二审法院未予支持符合上述司法解释的规定，并无不当。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条的规定，精神损害赔偿应考虑侵权过错程度、侵权手段、方式等具体情节。根据本案交通事故认定书的认定，张树宾驾驶机动车上路行驶，对路面情况疏于观察，遇情况后未能采取有效措施，未能按照操作规范安全驾驶、文明行驶，是造成本起事故的次要原因，其过错程度较轻，李香子、陈翠兰、杨勇要求张树宾承担精神损害赔偿责任依据不足。而中国人民财产保险股份有限公司东阿支公司已经依据与肇事车辆的保险合同约定承担了全部保险责任，李香子、陈翠兰、杨勇要求保险公司另行承担精神损害赔偿责任无法律依据。故，一、二审法院对李香子、陈翠兰、杨勇的精神损害赔偿请求不予支持并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回李香子、陈翠兰、杨勇的再审申请。\r\r",
                    "caseId": "49126644",
                    "caseName": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2018-03-07 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "44007",
                            "catname": "最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复"
                        },
                        {
                            "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                            "provtext": "  　第十条　精神损害的赔偿数额根据以下因素确定：\r\n　　（一）侵权人的过错程度，法律另有规定的除外；\r\n　　（二）侵害的手段、场合、行为方式等具体情节；\r\n　　（三）侵权行为所造成的后果；\r\n　　（四）侵权人的获利情况；\r\n　　（五）侵权人承担责任的经济能力；\r\n　　（六）受诉法院所在地平均生活水平。\r\n　　法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        },
                        {
                            "provname": "最高人民法院关于刑事附带民事诉讼范围问题的规定",
                            "provtext": "  　第一条　因人身权利受到犯罪侵犯而遭受物质损失或者财物被犯罪分子毁坏而遭受物质损失的，可以提起附带民事诉讼。\r\n 　 对于被害人因犯罪行为遭受精神损失而提起附带民事诉讼的，人民法院不予受理。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申4461号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审原告、二审上诉人）：闻献英，女，汉族，1955年3月9日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江礼响，男，汉族，1986年4月12日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江秀丽，女，汉族，1980年8月29日出生，住江苏省宿迁市湖滨新区。\r\n再审申请人（一审原告、二审上诉人）：江礼秀，女，汉族，1984年7月16日出生，住江苏省宿迁市宿豫区。\r\n被申请人（一审被告、二审被上诉人）：浦立伟，男，汉族，1965年10月17日出生，住江苏省沭阳县。\r\n被申请人（一审被告、二审被上诉人）：沭阳县鸿远机动车驾驶员培训学校，住所地在江苏省沭阳县沭城镇重庆路与苏州西路交汇处向南200米八一广场内。\r\n法定代表人：周幼良，该学校校长。\r\n被申请人（一审被告、二审被上诉人）：紫金财产保险股份有限公司沭阳支公司，住所地在江苏省沭阳县经济开发区台州路3号。\r\n负责人：徐立成，该公司经理。\r\n委托诉讼代理人：罗亚洲，该公司员工。\r\n再审申请人闻献英、江礼响、江秀丽、江礼秀（以下简称闻献英等四人）因与被申请人浦立伟、沭阳县鸿远机动车驾驶员培训学校（以下简称鸿远驾校）、紫金财产保险股份有限公司沭阳支公司（以下简称沭阳紫金保险公司）道路交通事故责任纠纷一案，不服江苏省宿迁市中级人民法院（2016）苏13民终1305号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n闻献英等四人申请再审称，交警部门对该起交通事故所作的事故责任认定错误，该事故责任未考虑到浦立伟在交通事故发生时存在严重超速驾驶行为，事故路段限速为40码，而浦立伟已经承认其车速远不止50-60码，且浦立伟未注意避让，因此，浦立伟应对事故负全部责任。原审法院根据交警部门作出的事故责任认定判决浦立伟、鸿远驾校、沭阳紫金保险公司一方承担50%赔偿责任存在事实认定错误。综上，请求依法再审本案。\r\r\n本院经审查认为，针对涉案交通事故，经交警部门认定，交通事故受害人江说燕存在无证驾驶、未按期进行安全技术检验的机动车的情形，在经过没有交通信号控制的交叉路口没有停车观察，未让右方道路来车先行；浦立伟驾驶机动车通过交叉路口未减速慢行，对路口情况疏于观察，未在确认安全后通过，均是造成本起事故的部分原因，且双方行为对事故发生的作用以及过错的严重程度相当，分别负事故同等责任。据此，双方对于该起事故均有责任，且交警部门已经充分考虑了浦立伟未减速慢行的原因，因此上述事故责任认定系建立在客观事实基础上，较为合理。闻献英等四人虽然对该起交通事故的责任认定不服，但并没有提供相反证据推翻上述责任认定的结论，因此，一、二审判决依据交警部门对该起事故的责任认定确定赔偿比例并无不当。闻献英等四人的申请再审理由无事实和法律依据，本院不予采信。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回闻献英、江礼响、江秀丽、江礼秀的再审申请。\r\r",
                    "caseId": "40370273",
                    "caseName": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-08-14 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "163677",
                            "catname": "中华人民共和国民事诉讼法"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民申1652号"
                }
            },
            {
                "Result": {
                    "caseBody": "再审申请人（一审被告、二审上诉人）：马国良，男，1976年6月8日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：张志学，国浩律师（南京）事务所律师。\r\n委托诉讼代理人：徐玮，国浩律师（南京）事务所律师。\r\n被申请人（一审原告、二审被上诉人）：金惠芬，女，1961年8月21日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：倪洁，常熟市琴川法律服务所法律工作者。\r\n再审申请人马国良因与被申请人金惠芬机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决，向本院申请再审。本院于2017年4月24日作出（2016）苏民申2583号民事裁定，提审本案。本院依法组成合议庭，开庭审理了本案。再审申请人马国良的委托诉讼代理人张志学、被申请人金惠芬的委托诉讼代理人倪洁到庭参加诉讼。本案现已审理终结。\r\n马国良申请再审称，（一）马国良二审提交的《南京地区人体伤残程度司法鉴定作业指导书》，对照骨盆畸形愈合的评定原则，金惠芬左侧耻骨上支骨折的伤情不符合十级伤残的标准。（二）交通事故责任认定书欠缺作为定案证据的合法性要件，不能作为认定事故责任的证据。（三）鉴定意见书是金惠芬诉前单方委托，委托方提供的资料不完整，鉴定机构没有审查鉴定材料的真实性。鉴定意见书所涉影像学资料均未经法庭举证、质证，作为司法鉴定的依据根本违法。马国良一、二期间均请求法庭责令金惠芬提供2014年4月29日X片原件以及对应病历记载的诊断意见，同时明确根据X片原件咨询相关专家意见后决定是否申请重新鉴定，但一、二审法院对马国良的合理请求置之不理。鉴定意见中关于误工时间的意见违反《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条规定，不能作为定案证据，更不能作为判令马国良承担责任的依据。（四）二审违反法律规定，未审先判，剥夺马国良辩论权利。请求撤销一、二审判决，驳回金惠芬诉讼请求。\r\n金惠芬辩称，《南京地区人体伤残程度司法鉴定作业指导书》是由南京市司法协会发布，规范南京地区的司法鉴定所，而金惠芬与南京并无联系，本案鉴定机构也并非在南京地区，该鉴定作业指导意见书不适用于金惠芬。且该鉴定作业指导意见书的发布时间是2014年7月3日，而金惠芬的鉴定结论日期是2014年5月26日，从时间上亦不适用于金惠芬。金惠芬伤残所参照的《道路交通事故受伤人员伤残评定》，适用于江苏省，按照该规定骨盆畸形愈合构成十级伤残，且金惠芬的鉴定是由具备相应资质的鉴定人员作出，鉴定意见应当作为认定案件事实的依据。关于二审判决书的形成时间，应该属于笔误，二审是2015年3月3日立案，经过开庭审理后判决。一、二审认定事实、适用法律正确，请求驳回马国良的再审申请，维持一、二审判决。\r\n金惠芬的一审诉讼请求：要求马国良赔偿其因交通事故所受各项损失即医疗费、住院伙食补助费、营养费、护理费、残疾赔偿金、交通费、精神损害抚慰金、鉴定费等共计83715.12元；诉讼费用由马国良承担。\r\n江苏省常熟市人民法院认定事实：2013年12月6日15时50分许，马国良驾驶无号牌二轮摩托车在常熟市海虞镇福山三爱富路由西往东行驶时，与金惠芬驾驶的常熟0355991备电动车发生事故，造成金惠芬受伤，两车损坏。金惠芬当即入住常熟市第二人民医院住院治疗，诊断为骨盆骨折（左侧耻骨上支骨折），至2013年12月12日出院，后于2014年4月29日至常熟市第二人民医院进行门诊治疗，总计医疗费5711.12元。常熟市公安局交通巡逻警察大队于2013年12月16日出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。\r\n2014年5月26日，苏州大学司法鉴定中心出具法医临床学鉴定意见书，结论为：1.被鉴定人金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残；2.建议其误工时限掌握在伤后180日较为合适，伤后60日可根据临床治疗需要予以营养支持及一人护理为宜。金惠芬为此支出鉴定费2520元。\r\n马国良驾驶的二轮摩托车系马国良所有，但未办理所有权登记，未办理相关驾驶证，也未投保交强险。诉讼前，马国良已支付金惠芬4000元。\r\n对于金惠芬因交通事故产生的损失，一审法院按照《中华人民共和国侵权责任法》所规定的赔偿范围、项目和标准进行核算后确定医药费5711.12元、营养费600元（10元/天×60天）、住院伙食补助费108元（18元/天×6天）、护理费2400元（40元/天×60天）、交通费200元、残疾赔偿金65076元（32538元/年×20年×10%）、精神损害抚慰金5000元、鉴定费2520元，合计为81615.12元。\r\n江苏省常熟市人民法院认为：国家对机动车实行第三者责任强制保险制度，违反者要受到相应的处罚。未依法投保机动车第三者责任强制保险的机动车发生交通事故造成损害，投保义务人应在机动车第三者责任强制保险责任限额范围内予以赔偿。不足的部分，机动车与非机动车驾驶人之间发生交通事故的，由机动车一方承担责任，但是有证据证明非机动车驾驶人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。对本案所涉交通事故，交警部门认定金惠芬、马国良负事故同等责任并无不当。马国良辩称不负事故责任，未提供相关证据，对该辩解意见不予采纳。本案中属于《机动车交通事故责任强制保险条款》规定的医疗费用赔偿限额项下的有医药费5711.12元、营养费600元、住院伙食补助费108元，合计6419.12元，未超过限额；死亡伤残赔偿限额项下的有残疾赔偿金、护理费、精神损害抚慰金、交通费等共计72676元，未超过限额。由于发生事故时该摩托车未投保第三者责任强制保险，故马国良应在第三者责任强制保险责任限额范围120000元内赔偿79095.12元。超出部分2520元由马国良承担60%责任即1512元，马国良诉前支付的4000元应当予以扣除。\r\n江苏省常熟市人民法院作出（2014）熟海民初字第0410号民事判决：\r\n马国良赔偿金惠芬因交通事故造成的各项损失计80607.12元，扣除已支付的4000元，余款76607.12元于判决生效之日起十日内履行；驳回金惠芬其他诉讼请求。\r\n马国良不服一审判决，向江苏省苏州市中级人民法院提起上诉。请求：马国良对事故发生不存在过错，不应当承担事故责任；金惠芬左侧耻骨上支骨折的伤情根本构不成十级伤残，鉴定结论依法不应当作为认定案件事实的依据。请求撤销一审判决，改判驳回金惠芬的诉讼请求。\r\n二审查明的事实与一审判决查明的事实一致。二审判决：\r\n驳回上诉，维持原判。\r\n本院再审期间，金惠芬向本院提交了其治疗的影像学资料及报告单，本院亦向常熟市第二人民医院调取了金惠芬病历资料、影像学资料及报告单。其中，苏州大学司法鉴定中心法医临床学鉴定意见书所涉2013年12月6日X片（片号753337）、CT片（片号382321）、2013年12月7日CT片（片号382321）系金惠芬在常熟市第二人民医院住院治疗期间拍摄；2014年4月29日X片（片号1019584）系金惠芬出院后拍摄，虽然门诊病历上无对应记载，但常熟市第二人民医院系统中存在对应X片的摄片申请报告单，金惠芬一审期间亦提交了当日门诊收费、数字化摄影收费票据。经庭审质证，马国良对前述金惠芬病历资料、影像学资料及报告单、2014年4月29日门诊收费和数字化摄影收费票据的真实性均无异议，本院依法予以确认。\r\n本院再审查明的其他事实与一、二审判决查明事实相同。\r\n本院再审认为：（一）关于事故责任认定的效力问题。本案交通事故发生后，常熟市公安局交通巡逻警察大队出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。马国良在法院审理期间对交通事故认定提出异议，但其在接到道路交通事故认定书后三日内，未向上一级公安交通管理部门提出复核申请，也未提供证据证明公安交通管理部门作出的事故认定违反法律规定。一、二审法院采信公安机关作出的道路交通事故认定书，认定马国良与金惠芬负事故同等责任，并无不当。\r\n（二）关于法医临床学鉴定意见书的效力问题。GB18667-2002《道路交通事故受伤人员伤残评定》规定了道路交通事故受伤人员伤残评定的原则、方法和内容，适用于道路交通事故受伤人员伤残程度评定。本案中，金惠芬系因道路交通事故受伤，其伤残程度评定理应适用上述评定标准。马国良主张金惠芬的伤情应根据《南京地区人体伤残程度司法鉴定作业指导书》进行伤残评定，无法律依据，本院不予采信。\r\n本院再审期间，金惠芬病历资料、影像学资料及报告单等经庭审质证，马国良对真实性无异议。故，苏州大学司法鉴定中心法医临床学鉴定意见书所涉鉴定材料已经本院再审补充质证，委托鉴定材料客观、真实，能够作为鉴定依据。该法医临床学鉴定意见书系由具备相应资质的鉴定人员对金惠芬病历资料、影像学资料等进行文证审查以及查体检验的基础上，根据GB18667-2002《道路交通事故受伤人员伤残评定》的规定，对金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残，鉴定意见客观、明确。马国良虽对鉴定意见持有异议，但未能提供足以推翻的相反证据，本院对其重新鉴定的申请不予准许。\r\n马国良对误工时限为180日的鉴定意见提出异议，因金惠芬在本案中并未主张误工费，故对金惠芬因本次交通事故所致误工时间，本案不予理涉。\r\n（三）关于二审程序的问题。江苏省常熟市人民法院2014年12月5日作出一审判决，马国良不服，于2014年12月22日向常熟市人民法院递交上诉状。江苏省苏州市中级人民法院于2015年3月3日立案受理。二审主审法官于2015年5月21日召集双方当事人就案件事实进行调查，双方当事人明确陈述了诉辩意见、围绕争议焦点进行了举证、质证。二审判决书落款时间书写为2015年1月30日，显系笔误。江苏省苏州市中级人民法院已于2017年7月7日裁定补正。马国良仅以二审判决书落款时间为2015年1月30日主张二审未审先判，程序违法，剥夺其辩论权利，显然与事实不符，本院不予采信。\r\r\n综上，苏州大学司法鉴定中心2014年5月26日出具的法医临床学鉴定意见书，其所依据的金惠芬影像学资料等，原审未交由马国良质证，程序确有瑕疵。马国良关于委托鉴定材料原审期间未经其质证的申请再审理由，本院予以采信。本院再审庭审中，对上述影像学资料等进行补充质证，已弥补其缺陷，委托鉴定材料客观、真实。苏州大学司法鉴定中心作出的鉴定意见书应当作为确定金惠芬伤残等级、营养费、护理费等的依据。一、二审判决认定事实清楚，适用法律正确，依法应当予以维持。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第一项规定，判决如下：\r\n维持江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决及江苏省常熟市人民法院（2014）熟海民初字第0410号民事判决。\r\n本判决为终审判决。\r\r",
                    "caseId": "41862705",
                    "caseName": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                    "courtOriginalName": "江苏省高级人民法院",
                    "judgeDate": "2017-08-04 00:00:00.0",
                    "lawprov": [
                        {
                            "catinid": "56937",
                            "catname": "道路交通事故受伤人员伤残评定"
                        },
                        {
                            "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                            "provtext": "　　第二十条　误工费根据受害人的误工时间和收入状况确定。\r\n　　误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。\r\n　　受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                        },
                        {
                            "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                            "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                        }
                    ],
                    "wordNo": "（2017）苏民再191号"
                }
            },
        ],
    },
    info3:{
       benyuan:{
           page1:[
               {
                   "caseid": "49126691",
                   "casename": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2018-06-22",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2018）苏民申2185号"
               },
               {
                   "caseid": "49126193",
                   "casename": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2018-04-17",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2018）苏民申1370号"
               },
               {
                   "caseid": "49126644",
                   "casename": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2018-03-07",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申4461号"
               },
               {
                   "caseid": "40370273",
                   "casename": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-08-14",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1652号"
               },
               {
                   "caseid": "41862705",
                   "casename": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                   "date": "2017-08-04",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "判决",
                   "wordno": "（2017）苏民再191号"
               },
               {
                   "caseid": "45587845",
                   "casename": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-08-01",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1332号"
               },
               {
                   "caseid": "43849758",
                   "casename": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-07-26",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1595号"
               }
           ],
           text1:[
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：长春市新悦经贸有限责任公司景德镇分公司，住所地江西省景德镇市珠山区中山南路476号瓷都国际华城2栋2层3号写字楼。\r\n负责人：柯虹，该公司总经理。\r\n委托诉讼代理人：孙少军，男，1961年5月19日出生，汉族，住山东省青岛市南区，系该公司员工。\r\n委托诉讼代理人：于闯洋，男，1983年11月27日出生，汉族，住吉林省长春市，系该公司员工。\r\n被申请人（一审被告、二审被上诉人）：鑫安汽车保险股份有限公司吉林分公司，住所地吉林省长春市净月开发区生态大街3688号一汽金融大厦D座5层。\r\n负责人：赵烨駪，该公司总经理。\r\n委托诉讼代理人：韩以彪，男，1983年8月20日出生，汉族，住山东省曹县，系该公司员工。\r\n被申请人（一审原告、二审被上诉人）：张金凤，女，1954年12月18日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪亮，男，1973年12月13日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪华，女，1978年11月6日出生，汉族，住江苏省宝应县经济开发区。\r\n被申请人（一审被告、二审被上诉人）：齐海鹏，男，1989年8月7日出生，汉族，吉林省公主岭市人，户籍地吉林省公主岭市，现羁押于江苏省宝应县看守所。\r\n一审被告：长春市亚齐物流有限公司，住所地吉林省长春市长沈路1320号。\r\n法定代表人：姜化伟，总经理。\r\n一审被告：长春市新悦经贸有限责任公司，住所地吉林省长春市汽车产业开发区兴顺花园19栋2单元104号。\r\n法定代表人：柯虹，该公司总经理。\r\n再审申请人长春市新悦经贸有限责任公司景德镇分公司（以下简称新悦景德镇分公司）因与被申请人鑫安汽车保险股份有限公司吉林分公司（以下简称鑫安保险公司吉林分公司）、张金凤、刘洪亮、刘洪华及一审被告长春市亚齐物流有限公司（以下简称亚齐公司）、长春市新悦经贸有限责任公司（以下简称新悦公司）机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2017）苏10民终3169号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n新悦景德镇分公司申请再审称，其与鑫安保险公司吉林分公司签订的《解放商品车综合保险协议》中，没有肇事逃逸的免责条款；因案涉车辆驾驶员齐海鹏不知道发生交通事故，案涉事故不应认定为肇事逃逸。请求撤销一、二审判决，依法对本案再审。\r\r\n本院经审查认为，关于案涉保险协议免责条款问题。新悦景德镇分公司与鑫安保险公司吉林分公司于2016年12月20日签订的《2017年度解放商品车保险协议》由《解放商品车综合保险协议》《商品车综合保险协议投保单》《商品车综合保险告知单》《鑫安汽车保险股份有限公司商品车综合保险条款》等文件构成，《商品汽车保险告知单》重要提示及责任免除栏明确“商品车驾驶员肇事后逃逸的行为”属于保险人不负责赔偿情形。《鑫安汽车保险股份有限公司商品车综合保险条款》第二十四条约定“事故发生后，在未依法采取措施的情况下驾驶被保险机动车或遗弃被保险机动车离开事故现场”的，属于责任免除情形。鑫安保险公司吉林分公司亦在上述保险协议相关文件中以字体加粗、告知单提示等形式对免责情形予以提示，故上述保险协议免责条款具有法律拘束力。\r\n关于案涉道路交通事故“肇事逃逸”情节认定问题。宝应县公安局交通警察大队作出的《道路交通事故认定书》认定“事故发生后，齐海鹏驾车逃逸”，宝应县人民法院（2017）苏1023刑初字372号刑事判决亦认定其构成交通肇事罪，由此，一、二审法院认定案涉道路交通事故责任人属于肇事逃逸，并无不当。由于案涉道路交通事故责任人构成交通逃逸，符合案涉保险协议约定的免责情形，一、二审法院判决鑫安保险公司吉林分公司不应在商业险范围内承担赔偿责任，并无不当。\r\n综上所述，新悦景德镇分公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回长春市新悦经贸有限责任公司景德镇分公司的再审申请。\r\r",
                       "caseId": "49126691",
                       "caseName": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2018-06-22 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2018）苏民申2185号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审被上诉人）：高超琴，女，1979年10月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：王婷婷，江苏衡立律师事务所律师。\r\n委托诉讼代理人：戴颖霞，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市中山路58号。\r\n负责人：尤力人，该分公司经理。\r\n一审原告、二审被上诉人：夏凤娥，女，1956年9月5日生，汉族，住江苏省宜兴市。\r\n一审被告、二审被上诉人：周子超，男，1989年6月1日生，汉族，住江苏省宜兴市。\r\n再审申请人高超琴因与被申请人中国人民财产保险股份有限公司无锡市分公司及一审原告、二审被上诉人夏凤娥、一审被告、二审被上诉人周子超机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终4140号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n高超琴申请再审称，二审判决适用《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》（以下简称刑诉法司法解释）第一百三十八条第二款错误。1.该款系一般规定，而刑诉法司法解释第一百五十五条第三款对交通肇事犯罪作了特别规定，本案应依据该特别规定判决，即依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任，保险人应当赔偿精神损失。2.交通肇事罪有别于一般犯罪。3.精神抚慰金在案涉交强险合同约定的赔偿范围内，且《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第二款规定受害人有权主张在交强险中优先赔偿精神损害。4.在犯罪案件中不支持精神损害赔偿请求，就不能充分发挥《中华人民共和国侵权责任法》第二十二条的立法价值。综上，请求对本案依法再审。\r\r\n本院经审查认为，刑诉法司法解释第一百三十八条第二款规定：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，未作出例外规定。该解释第一百五十五条第三款规定：“驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任”，并未规定在提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，也依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。因此，该两条规定并不具有一般规定与特别规定的关系。本案中，侵权人周子超因案涉交通事故被判处交通肇事罪，高超琴主张赔偿精神损害抚慰金5万元，二审法院依照刑诉法司法解释一百三十八条第二款的规定，对该请求不予支持，并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回高超琴的再审申请。\r\r",
                       "caseId": "49126193",
                       "caseName": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2018-04-17 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "110034",
                               "catname": "中华人民共和国道路交通安全法"
                           },
                           {
                               "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                               "provtext": "　　三、关于责任承担的认定\r\n　　第十六条　同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\r\n　　（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\r\n　　（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\r\n　　（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\r\n　　被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                               "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                           },
                           {
                               "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                               "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                           },
                           {
                               "provname": "中华人民共和国侵权责任法",
                               "provtext": "　　第二十二条　侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\r\n"
                           },
                           {
                               "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                               "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                           }
                       ],
                       "wordNo": "（2018）苏民申1370号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：李香子，女，1945年8月15日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系李香子孙子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：陈翠兰，女，1965年9月13日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系陈翠兰儿子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：杨勇，男，1986年9月9日出生，汉族，住江苏省兴化市。\r\n被申请人（一审被告、二审被上诉人）：黄友如，男，1965年1月3日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：刘德宗，男，住江苏省兴化市，系江苏省兴化市戴南镇季家村民委员会推荐。\r\n被申请人（一审被告、二审被上诉人）：张树宾，男，1973年6月1日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：程绪仁，男，1973年10月23日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：东阿县双赢物流有限公司，住所地山东省东阿县陈集乡敬老院东邻。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司东阿支公司，住所地山东省东阿县文化街221号。\r\n被申请人（一审被告、二审被上诉人）：袁宏星，男，1974年1月10日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：许盛年，江苏圣典（泰州）律师事务所律师。\r\n再审申请人李香子、陈翠兰、杨勇因与被申请人黄友如、张树宾、程绪仁、东阿县双赢物流有限公司、中国人民财产保险股份有限公司东阿支公司、袁宏星机动车交通事故责任纠纷一案，不服江苏省泰州市中级人民法院（2017）苏12民终569号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n李香子、陈翠兰、杨勇申请再审称，（一）本案受害人杨付金的承包地已经流转出租给他人，生前长期从事运输业，主要收入来源于城镇。一、二审法院认为农村居民的相关赔偿费用必须满足交通事故发生前连续一年经常居住地在城镇及主要生活来源于城镇两个条件才能按照城镇居民标准赔偿与泰州地区的司法实践不符。（二）本案交通事故有两个侵权人，即使主要责任人黄友如被追究了刑事责任而不承担精神损害赔偿，次要责任人张树宾和保险公司也应承担精神损害赔偿。请求依据《中华人民共和国民事诉讼法》第二百条第六项的规定对本案进行再审。\r\n黄友如提交意见称，李香子、陈翠兰、杨勇主张杨付金收入来源于城镇，没有提供证据证明，不应采信。对于精神损害赔偿的问题由法院认定。李香子、陈翠兰、杨勇的再审请求不符合民事诉讼法的要求，一、二审判决认定事实清楚，适用法律正确，应予维持。\r\n袁宏星提交意见称，1.李香子、陈翠兰、杨勇将袁宏星列为被申请人无事实依据，事故认定书没有认定袁宏星为事故责任人，袁宏星与黄友如不存在帮工关系，不应当承担赔偿责任。2.杨付金是农民，居住地在农村，其家人也生活居住在农村，收入及生活来源于土地流转费用，死亡赔偿金应当按照农村居民标准计算。3.黄友如已被追究刑事责任，不应当承担精神损害赔偿。至于保险公司及张树宾是否应承担精神损害赔偿，由法院认定。综上，请求驳回李香子、陈翠兰、杨勇的再审申请。\r\r\n本院经审查认为，关于本案受害人的死亡赔偿金赔偿标准问题。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的精神，农村居民相关赔偿费用按城镇居民标准计算，必须同时满足交通事故发生前连续一年以上经常居住地和主要生活来源地均为城镇的要求。本案中，受害人杨付金户籍性质为粮农，李香子、陈翠兰、杨勇主张应按城镇人均可支配收入标准计算死亡赔偿金，并提供证据证明杨付金在城镇打工，但未举证证明杨付金在交通事故发生前连续一年以上经常居住地在城镇的事实。故李香子、陈翠兰、杨勇要求按城镇人均可支配收入标准计算死亡赔偿金证据不足，不符合上述司法解释精神，一、二审法院对杨付金的死亡赔偿金按照农村居民人均纯收入标准进行计算并无不当。关于精神损害赔偿问题。《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款的规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。本案中，黄友如已因犯交通肇事罪被追究刑事责任，李香子、陈翠兰、杨勇在民事诉讼中要求黄友如承担精神损害赔偿责任，一、二审法院未予支持符合上述司法解释的规定，并无不当。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条的规定，精神损害赔偿应考虑侵权过错程度、侵权手段、方式等具体情节。根据本案交通事故认定书的认定，张树宾驾驶机动车上路行驶，对路面情况疏于观察，遇情况后未能采取有效措施，未能按照操作规范安全驾驶、文明行驶，是造成本起事故的次要原因，其过错程度较轻，李香子、陈翠兰、杨勇要求张树宾承担精神损害赔偿责任依据不足。而中国人民财产保险股份有限公司东阿支公司已经依据与肇事车辆的保险合同约定承担了全部保险责任，李香子、陈翠兰、杨勇要求保险公司另行承担精神损害赔偿责任无法律依据。故，一、二审法院对李香子、陈翠兰、杨勇的精神损害赔偿请求不予支持并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回李香子、陈翠兰、杨勇的再审申请。\r\r",
                       "caseId": "49126644",
                       "caseName": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2018-03-07 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "44007",
                               "catname": "最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复"
                           },
                           {
                               "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                               "provtext": "  　第十条　精神损害的赔偿数额根据以下因素确定：\r\n　　（一）侵权人的过错程度，法律另有规定的除外；\r\n　　（二）侵害的手段、场合、行为方式等具体情节；\r\n　　（三）侵权行为所造成的后果；\r\n　　（四）侵权人的获利情况；\r\n　　（五）侵权人承担责任的经济能力；\r\n　　（六）受诉法院所在地平均生活水平。\r\n　　法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "最高人民法院关于刑事附带民事诉讼范围问题的规定",
                               "provtext": "  　第一条　因人身权利受到犯罪侵犯而遭受物质损失或者财物被犯罪分子毁坏而遭受物质损失的，可以提起附带民事诉讼。\r\n 　 对于被害人因犯罪行为遭受精神损失而提起附带民事诉讼的，人民法院不予受理。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申4461号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：闻献英，女，汉族，1955年3月9日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江礼响，男，汉族，1986年4月12日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江秀丽，女，汉族，1980年8月29日出生，住江苏省宿迁市湖滨新区。\r\n再审申请人（一审原告、二审上诉人）：江礼秀，女，汉族，1984年7月16日出生，住江苏省宿迁市宿豫区。\r\n被申请人（一审被告、二审被上诉人）：浦立伟，男，汉族，1965年10月17日出生，住江苏省沭阳县。\r\n被申请人（一审被告、二审被上诉人）：沭阳县鸿远机动车驾驶员培训学校，住所地在江苏省沭阳县沭城镇重庆路与苏州西路交汇处向南200米八一广场内。\r\n法定代表人：周幼良，该学校校长。\r\n被申请人（一审被告、二审被上诉人）：紫金财产保险股份有限公司沭阳支公司，住所地在江苏省沭阳县经济开发区台州路3号。\r\n负责人：徐立成，该公司经理。\r\n委托诉讼代理人：罗亚洲，该公司员工。\r\n再审申请人闻献英、江礼响、江秀丽、江礼秀（以下简称闻献英等四人）因与被申请人浦立伟、沭阳县鸿远机动车驾驶员培训学校（以下简称鸿远驾校）、紫金财产保险股份有限公司沭阳支公司（以下简称沭阳紫金保险公司）道路交通事故责任纠纷一案，不服江苏省宿迁市中级人民法院（2016）苏13民终1305号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n闻献英等四人申请再审称，交警部门对该起交通事故所作的事故责任认定错误，该事故责任未考虑到浦立伟在交通事故发生时存在严重超速驾驶行为，事故路段限速为40码，而浦立伟已经承认其车速远不止50-60码，且浦立伟未注意避让，因此，浦立伟应对事故负全部责任。原审法院根据交警部门作出的事故责任认定判决浦立伟、鸿远驾校、沭阳紫金保险公司一方承担50%赔偿责任存在事实认定错误。综上，请求依法再审本案。\r\r\n本院经审查认为，针对涉案交通事故，经交警部门认定，交通事故受害人江说燕存在无证驾驶、未按期进行安全技术检验的机动车的情形，在经过没有交通信号控制的交叉路口没有停车观察，未让右方道路来车先行；浦立伟驾驶机动车通过交叉路口未减速慢行，对路口情况疏于观察，未在确认安全后通过，均是造成本起事故的部分原因，且双方行为对事故发生的作用以及过错的严重程度相当，分别负事故同等责任。据此，双方对于该起事故均有责任，且交警部门已经充分考虑了浦立伟未减速慢行的原因，因此上述事故责任认定系建立在客观事实基础上，较为合理。闻献英等四人虽然对该起交通事故的责任认定不服，但并没有提供相反证据推翻上述责任认定的结论，因此，一、二审判决依据交警部门对该起事故的责任认定确定赔偿比例并无不当。闻献英等四人的申请再审理由无事实和法律依据，本院不予采信。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回闻献英、江礼响、江秀丽、江礼秀的再审申请。\r\r",
                       "caseId": "40370273",
                       "caseName": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-08-14 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1652号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：马国良，男，1976年6月8日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：张志学，国浩律师（南京）事务所律师。\r\n委托诉讼代理人：徐玮，国浩律师（南京）事务所律师。\r\n被申请人（一审原告、二审被上诉人）：金惠芬，女，1961年8月21日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：倪洁，常熟市琴川法律服务所法律工作者。\r\n再审申请人马国良因与被申请人金惠芬机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决，向本院申请再审。本院于2017年4月24日作出（2016）苏民申2583号民事裁定，提审本案。本院依法组成合议庭，开庭审理了本案。再审申请人马国良的委托诉讼代理人张志学、被申请人金惠芬的委托诉讼代理人倪洁到庭参加诉讼。本案现已审理终结。\r\n马国良申请再审称，（一）马国良二审提交的《南京地区人体伤残程度司法鉴定作业指导书》，对照骨盆畸形愈合的评定原则，金惠芬左侧耻骨上支骨折的伤情不符合十级伤残的标准。（二）交通事故责任认定书欠缺作为定案证据的合法性要件，不能作为认定事故责任的证据。（三）鉴定意见书是金惠芬诉前单方委托，委托方提供的资料不完整，鉴定机构没有审查鉴定材料的真实性。鉴定意见书所涉影像学资料均未经法庭举证、质证，作为司法鉴定的依据根本违法。马国良一、二期间均请求法庭责令金惠芬提供2014年4月29日X片原件以及对应病历记载的诊断意见，同时明确根据X片原件咨询相关专家意见后决定是否申请重新鉴定，但一、二审法院对马国良的合理请求置之不理。鉴定意见中关于误工时间的意见违反《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条规定，不能作为定案证据，更不能作为判令马国良承担责任的依据。（四）二审违反法律规定，未审先判，剥夺马国良辩论权利。请求撤销一、二审判决，驳回金惠芬诉讼请求。\r\n金惠芬辩称，《南京地区人体伤残程度司法鉴定作业指导书》是由南京市司法协会发布，规范南京地区的司法鉴定所，而金惠芬与南京并无联系，本案鉴定机构也并非在南京地区，该鉴定作业指导意见书不适用于金惠芬。且该鉴定作业指导意见书的发布时间是2014年7月3日，而金惠芬的鉴定结论日期是2014年5月26日，从时间上亦不适用于金惠芬。金惠芬伤残所参照的《道路交通事故受伤人员伤残评定》，适用于江苏省，按照该规定骨盆畸形愈合构成十级伤残，且金惠芬的鉴定是由具备相应资质的鉴定人员作出，鉴定意见应当作为认定案件事实的依据。关于二审判决书的形成时间，应该属于笔误，二审是2015年3月3日立案，经过开庭审理后判决。一、二审认定事实、适用法律正确，请求驳回马国良的再审申请，维持一、二审判决。\r\n金惠芬的一审诉讼请求：要求马国良赔偿其因交通事故所受各项损失即医疗费、住院伙食补助费、营养费、护理费、残疾赔偿金、交通费、精神损害抚慰金、鉴定费等共计83715.12元；诉讼费用由马国良承担。\r\n江苏省常熟市人民法院认定事实：2013年12月6日15时50分许，马国良驾驶无号牌二轮摩托车在常熟市海虞镇福山三爱富路由西往东行驶时，与金惠芬驾驶的常熟0355991备电动车发生事故，造成金惠芬受伤，两车损坏。金惠芬当即入住常熟市第二人民医院住院治疗，诊断为骨盆骨折（左侧耻骨上支骨折），至2013年12月12日出院，后于2014年4月29日至常熟市第二人民医院进行门诊治疗，总计医疗费5711.12元。常熟市公安局交通巡逻警察大队于2013年12月16日出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。\r\n2014年5月26日，苏州大学司法鉴定中心出具法医临床学鉴定意见书，结论为：1.被鉴定人金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残；2.建议其误工时限掌握在伤后180日较为合适，伤后60日可根据临床治疗需要予以营养支持及一人护理为宜。金惠芬为此支出鉴定费2520元。\r\n马国良驾驶的二轮摩托车系马国良所有，但未办理所有权登记，未办理相关驾驶证，也未投保交强险。诉讼前，马国良已支付金惠芬4000元。\r\n对于金惠芬因交通事故产生的损失，一审法院按照《中华人民共和国侵权责任法》所规定的赔偿范围、项目和标准进行核算后确定医药费5711.12元、营养费600元（10元/天×60天）、住院伙食补助费108元（18元/天×6天）、护理费2400元（40元/天×60天）、交通费200元、残疾赔偿金65076元（32538元/年×20年×10%）、精神损害抚慰金5000元、鉴定费2520元，合计为81615.12元。\r\n江苏省常熟市人民法院认为：国家对机动车实行第三者责任强制保险制度，违反者要受到相应的处罚。未依法投保机动车第三者责任强制保险的机动车发生交通事故造成损害，投保义务人应在机动车第三者责任强制保险责任限额范围内予以赔偿。不足的部分，机动车与非机动车驾驶人之间发生交通事故的，由机动车一方承担责任，但是有证据证明非机动车驾驶人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。对本案所涉交通事故，交警部门认定金惠芬、马国良负事故同等责任并无不当。马国良辩称不负事故责任，未提供相关证据，对该辩解意见不予采纳。本案中属于《机动车交通事故责任强制保险条款》规定的医疗费用赔偿限额项下的有医药费5711.12元、营养费600元、住院伙食补助费108元，合计6419.12元，未超过限额；死亡伤残赔偿限额项下的有残疾赔偿金、护理费、精神损害抚慰金、交通费等共计72676元，未超过限额。由于发生事故时该摩托车未投保第三者责任强制保险，故马国良应在第三者责任强制保险责任限额范围120000元内赔偿79095.12元。超出部分2520元由马国良承担60%责任即1512元，马国良诉前支付的4000元应当予以扣除。\r\n江苏省常熟市人民法院作出（2014）熟海民初字第0410号民事判决：\r\n马国良赔偿金惠芬因交通事故造成的各项损失计80607.12元，扣除已支付的4000元，余款76607.12元于判决生效之日起十日内履行；驳回金惠芬其他诉讼请求。\r\n马国良不服一审判决，向江苏省苏州市中级人民法院提起上诉。请求：马国良对事故发生不存在过错，不应当承担事故责任；金惠芬左侧耻骨上支骨折的伤情根本构不成十级伤残，鉴定结论依法不应当作为认定案件事实的依据。请求撤销一审判决，改判驳回金惠芬的诉讼请求。\r\n二审查明的事实与一审判决查明的事实一致。二审判决：\r\n驳回上诉，维持原判。\r\n本院再审期间，金惠芬向本院提交了其治疗的影像学资料及报告单，本院亦向常熟市第二人民医院调取了金惠芬病历资料、影像学资料及报告单。其中，苏州大学司法鉴定中心法医临床学鉴定意见书所涉2013年12月6日X片（片号753337）、CT片（片号382321）、2013年12月7日CT片（片号382321）系金惠芬在常熟市第二人民医院住院治疗期间拍摄；2014年4月29日X片（片号1019584）系金惠芬出院后拍摄，虽然门诊病历上无对应记载，但常熟市第二人民医院系统中存在对应X片的摄片申请报告单，金惠芬一审期间亦提交了当日门诊收费、数字化摄影收费票据。经庭审质证，马国良对前述金惠芬病历资料、影像学资料及报告单、2014年4月29日门诊收费和数字化摄影收费票据的真实性均无异议，本院依法予以确认。\r\n本院再审查明的其他事实与一、二审判决查明事实相同。\r\n本院再审认为：（一）关于事故责任认定的效力问题。本案交通事故发生后，常熟市公安局交通巡逻警察大队出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。马国良在法院审理期间对交通事故认定提出异议，但其在接到道路交通事故认定书后三日内，未向上一级公安交通管理部门提出复核申请，也未提供证据证明公安交通管理部门作出的事故认定违反法律规定。一、二审法院采信公安机关作出的道路交通事故认定书，认定马国良与金惠芬负事故同等责任，并无不当。\r\n（二）关于法医临床学鉴定意见书的效力问题。GB18667-2002《道路交通事故受伤人员伤残评定》规定了道路交通事故受伤人员伤残评定的原则、方法和内容，适用于道路交通事故受伤人员伤残程度评定。本案中，金惠芬系因道路交通事故受伤，其伤残程度评定理应适用上述评定标准。马国良主张金惠芬的伤情应根据《南京地区人体伤残程度司法鉴定作业指导书》进行伤残评定，无法律依据，本院不予采信。\r\n本院再审期间，金惠芬病历资料、影像学资料及报告单等经庭审质证，马国良对真实性无异议。故，苏州大学司法鉴定中心法医临床学鉴定意见书所涉鉴定材料已经本院再审补充质证，委托鉴定材料客观、真实，能够作为鉴定依据。该法医临床学鉴定意见书系由具备相应资质的鉴定人员对金惠芬病历资料、影像学资料等进行文证审查以及查体检验的基础上，根据GB18667-2002《道路交通事故受伤人员伤残评定》的规定，对金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残，鉴定意见客观、明确。马国良虽对鉴定意见持有异议，但未能提供足以推翻的相反证据，本院对其重新鉴定的申请不予准许。\r\n马国良对误工时限为180日的鉴定意见提出异议，因金惠芬在本案中并未主张误工费，故对金惠芬因本次交通事故所致误工时间，本案不予理涉。\r\n（三）关于二审程序的问题。江苏省常熟市人民法院2014年12月5日作出一审判决，马国良不服，于2014年12月22日向常熟市人民法院递交上诉状。江苏省苏州市中级人民法院于2015年3月3日立案受理。二审主审法官于2015年5月21日召集双方当事人就案件事实进行调查，双方当事人明确陈述了诉辩意见、围绕争议焦点进行了举证、质证。二审判决书落款时间书写为2015年1月30日，显系笔误。江苏省苏州市中级人民法院已于2017年7月7日裁定补正。马国良仅以二审判决书落款时间为2015年1月30日主张二审未审先判，程序违法，剥夺其辩论权利，显然与事实不符，本院不予采信。\r\r\n综上，苏州大学司法鉴定中心2014年5月26日出具的法医临床学鉴定意见书，其所依据的金惠芬影像学资料等，原审未交由马国良质证，程序确有瑕疵。马国良关于委托鉴定材料原审期间未经其质证的申请再审理由，本院予以采信。本院再审庭审中，对上述影像学资料等进行补充质证，已弥补其缺陷，委托鉴定材料客观、真实。苏州大学司法鉴定中心作出的鉴定意见书应当作为确定金惠芬伤残等级、营养费、护理费等的依据。一、二审判决认定事实清楚，适用法律正确，依法应当予以维持。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第一项规定，判决如下：\r\n维持江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决及江苏省常熟市人民法院（2014）熟海民初字第0410号民事判决。\r\n本判决为终审判决。\r\r",
                       "caseId": "41862705",
                       "caseName": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-08-04 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "56937",
                               "catname": "道路交通事故受伤人员伤残评定"
                           },
                           {
                               "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                               "provtext": "　　第二十条　误工费根据受害人的误工时间和收入状况确定。\r\n　　误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。\r\n　　受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民再191号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：张君，女，1976年8月4日出生，汉族，住江苏省连云港市海州区。\r\n被申请人（一审被告、二审被上诉人）：连云港市第一人民医院，住所地江苏省连云港市海州区通灌北路182号。\r\n法定代表人：李小民，该院院长。\r\n被申请人（一审原告、二审被上诉人）：张永强，男，1967年1月14日出生，汉族，住江苏省连云港市连云区。\r\n被申请人（一审原告、二审被上诉人）：陆玲，女，1972年10月18日出生，汉族，住江苏省连云港市连云区。\r\n一审被告：中华联合财产保险股份有限公司连云港中心支公司，住所地江苏省连云港市海州区建设东路88号。\r\n负责人：陈立纯，该支公司总经理。\r\n委托诉讼代理人：闵治霖，该支公司员工。\r\n再审申请人张君因与被申请人连云港市第一人民医院（以下简称第一人民医院）、张永强、陆玲及一审被告中华联合财产保险股份有限公司连云港中心支公司（以下简称中华联合保险公司）机动车交通事故责任纠纷一案，不服江苏省连云港市中级人民法院（2016）苏07民终857号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n张君申请再审称，（一）南京金陵司法鉴定所的鉴定意见不能作为划分张君和第一人民医院之间赔偿责任的依据。首先，该鉴定所依据的第一人民医院提供的张永强、陆玲的病历资料系篡改后形成，不能作为鉴定的依据；其次，应当对第一人民医院提供的病历资料的真实性进行鉴定，张君在一、二审期间提出该项要求，一、二审法院均不予支持；第三，鉴定人员出庭接受质询时不能解释当事人对鉴定意见书提出的质疑与异议，质询结束后拒绝在笔录上签字；第四，参与度的鉴定意见不能解决张君与第一人民医院之间的责任分担问题。（二）一、二审判决计算张永强、陆玲的实际损失错误。1.一、二审判决按照城镇居民的标准计算张永强、陆玲的损失错误；2.一、二审判决对张君已付护理费的处理错误，张君已为张永强、陆玲支付的护理费应从本案后期赔偿费用中直接抵充，不应单列由张君与第一人民医院另行分担；3.一、二审判决在未能查明第一人民医院治疗行为是否扩大损失及扩大损失的范围的情况下，认定张永强、陆玲超长的误工期对张君不公平，且应当扣除陆玲治疗胆囊炎和内固定钢板断裂及植入所发生的误工时间。张君依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。\r\n中华联合保险公司提交意见称，关于张永强、陆玲的病历资料的真伪及第一人民医院应当承担的责任问题，因张君对此存有较大争议，请求法院查明事实，合理划分责任。\r\r\n本院经审查认为，（一）一、二审判决采信南京金陵司法鉴定所的鉴定意见作为划分张君和第一人民医院的过错责任的依据并无不当。本案一审中，一审法院结合第一人民医院与张君的鉴定申请，委托南京金陵司法鉴定所对以下事项进行鉴定：张永强、陆玲后续治疗费的发生与第一人民医院治疗行为导致的损害的因果关系及过程参与度；张永强、陆玲的伤残等级与第一人民医院的治疗行为有无因果关系以及参与度；陆玲病案中有一张住院志上“住院的科别、××区以及该张住院志上主任医师马克勇（手签）与第一人民医院向原审法院提供的不一致”的情况下对前两项鉴定结果有无影响。南京金陵司法鉴定所经鉴定已形成鉴定意见。诉讼中，张君认为作为鉴定材料的张永强、陆玲的病历资料经过篡改，并申请对第一人民医院提供的张永强、陆玲的病历资料是否全面、真实、有无篡改进行司法鉴定。对此，本院认为，在此前张永强、陆玲诉张君、中华联合保险公司、第一人民医院主张前期医疗费一案中，张君亦提出张永强、陆玲的病历资料经过篡改的主张，江苏省连云港市中级人民法院已于2015年7月8日作出（2015）连民再终字第00011号民事判决，认定“张君提出第一人民医院提供的送鉴材料是经过多处篡改伪造的病历资料，但又未能提供证据加以证明”，该判决已发生法律效力。本案中，张君并未能提供足以推翻该认定的相反证据。且关于张君主张的其复印的陆玲病案中有一张住院志上住院科别、床号、病区、主任医师手写签名与第一人民医院向法院提供的不一致的情形（张君在“前期医疗费”一案中已经提出）是否影响本案鉴定意见的问题，南京金陵司法鉴定所已分析认为，“第一人民医院的病历记载有不规范现象存在，张君认为医院病历存在篡改伪造等问题不属于法医司法鉴定范畴，本所不予评价，但审查陆玲在该院的住院病案认为医院对陆玲住院期间的诊疗过程记录基本完整，不影响本所对该院诊疗行为的判断”，鉴定人员出庭接受质询时亦答复，“具体的病历内容记载伤情前后是相符的，不影响鉴定结论”。综上，张君对鉴定材料的异议不能成立，一、二审法院不予准许张君对病历资料是否真实、有无篡改等问题的鉴定申请并无不当，其也未能提供其他足以反驳南京金陵司法鉴定所的鉴定意见的证据。该鉴定意见对第一人民医院的诊疗行为对张永强、陆玲后续治疗费与伤残等级的参与度作出明确建议，一、二审法院采信该鉴定意见，据以确定张君与第一人民医院在本案中的责任大小与各自应承担的责任并无不当。\r\n（二）张君主张一、二审判决计算张永强、陆玲的实际损失与相应处理错误缺乏依据。\r\n1.关于对张永强、陆玲的赔偿标准问题。张永强、陆玲的户口簿记载二人住“徐圩新区东辛农场海南分场四十五管理区60号”，且均在“海南分场”工作，一、二审判决根据张永强、陆玲的住所地与职业认定按照城镇居民的标准计算张永强、陆玲的损失并无不当。\r\n2.关于张君已付护理费的处理问题。经一、二审判决查明，张君已为张永强、陆玲支付了部分护理费用，则该款应由张君与第一人民医院按照各自责任比例分担，一、二审判决据此判令第一人民医院直接向张君返还医院应当承担的部分并不违反法律规定。\r\n3.关于张永强、陆玲的误工时间的认定问题。南京金陵司法鉴定所的鉴定意见已明确第一人民医院的诊疗行为对张永强、陆玲的伤残等级的参与度，一、二审判决据此确认第一人民医院在本案中的责任比例并无不当，不存在因未能查明第一人民医院的责任导致认定的误工时间过长而损害张君权益的情形。至于陆玲治疗胆囊炎和内固定钢板断裂及植入的误工时间应否从其本案误工时间中扣除的问题。陆玲在行胆囊切除、胆总管探查术及相应的康复过程中，其因本案交通事故所受伤害并未康复，故该次手术及相应的康复期涵盖在了本案误工时间中，不应扣除。而据南京金陵司法鉴定所鉴定意见认为，“关于钢板断裂问题，钢板断裂的原因有很多，根据现有材料，无法判断钢板断裂的具体时间及钢板断裂的原因。”张君也未能提供其他证据证明钢板断裂系第一人民医院诊疗过错行为造成，故其主张从陆玲的误工时间中扣除内固定钢板断裂及植入的误工时间证据不足。\r\n综上，张君的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回张君的再审申请。\r\r",
                       "caseId": "45587845",
                       "caseName": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-08-01 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1332号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审被上诉人）：陈连斌，男，汉族，1958年4月18日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告、二审上诉人）：沈栋旭，男，汉族，1970年10月2日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告）：涟水县联运服务公司，住所地江苏省淮安市涟水县安东路112号。\r\n法定代表人：徐海，该公司经理。\r\n一审被告、二审被上诉人：中国人民财产保险股份有限公司涟水支公司，住所地江苏省淮安市涟水县常青路60号。\r\n主要负责人：周芹，该支公司经理。\r\n一审被告：黄树新，男，汉族，1974年7月1日生，住江苏省淮安市涟水县。\r\n再审申请人陈连斌因与被申请人沈栋旭、涟水县联运服务公司，一审被告、二审被上诉人中国人民财产保险股份有限公司涟水支公司，一审被告黄树新机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终3412号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，本案现已审查终结。\r\n陈连斌向本院申请再审称：请求撤销二审判决第二、三项；依法改判由沈栋旭和涟水县联运服务公司承担全部鉴定费用或发回重审；二审、再审的费用由沈栋旭和涟水县联运服务公司承担。事实和理由：1.事故发生后，陈连斌为确定修复方案和修复费用，且在沈栋旭不同意协商处理的情况下，根据一审法院指示委托鉴定，其对鉴定费用的产生无任何过错。二审判决认定由沈栋旭负担11000元，陈连斌负担8200元缺乏证据证明。2.本案形成的原因是沈栋旭的侵权行为，由于沈栋旭不配合一审法院工作，陈连斌在得不到合理赔偿的情况下，不得已采取诉讼。诉讼期间物价上涨不能成为增加陈连斌负担鉴定费用的理由，也没有法律支持。陈连斌作为受害人希望自己的损失能够得到充分赔偿，在面对房屋修复方案和修复费用认定时，无法做出专业的判断，因此申请鉴定。当陈连斌知道主张的赔偿数额与鉴定意见明确的修复费用相差较大后，也及时变更了诉讼请求。根据《国务院诉讼费用交纳办法》不能对鉴定费用由谁承担，承担多少进行判定，二审适用法律错误。\r\r\n本院经审查认为：\r\n陈连斌的再审申请理由不能成立。本案交通事故发生于2006年，当时经过鉴定，确定修缮费用618元。陈连斌未及时修复房屋，也未及时提起诉讼，对重复提起鉴定以及鉴定费用的增加也负有一定责任。二审法院综合诉讼形成原因，多次诉讼期间物价上涨以及陈连斌诉讼主张与获赔数额相差较大等因素，酌定沈栋旭负担12000元，陈连斌负担10000元鉴定费用，并无不当。\r\n综上，陈连斌申请再审的理由不符合《中华人民共和国民事诉讼法》第二百条，《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回陈连斌的再审申请。\r\r",
                       "caseId": "43849758",
                       "caseName": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-07-26 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1595号"
                   }
               }
           ],
           page2:[
               {
                   "caseid": "43119709",
                   "casename": "朱金德等与是瑞芳机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-07-04",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申210号"
               },
               {
                   "caseid": "43011026",
                   "casename": "夏昌柱等与沈秋淼等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-09",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申2991号"
               },
               {
                   "caseid": "41072553",
                   "casename": "潘久来与裴中青等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-07",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申3101号"
               },
               {
                   "caseid": "46792952",
                   "casename": "周子卿与胡国林等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-06",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1247号"
               },
               {
                   "caseid": "47210030",
                   "casename": "中国人民财产保险股份有限公司如东支公司与聂秀芝等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-06",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1018号"
               },
               {
                   "caseid": "47778118",
                   "casename": "中国太平洋财产保险股份有限公司上海分公司与王娟等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-06",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1016号"
               },
               {
                   "caseid": "48583004",
                   "casename": "顾薇等与吴兆丹机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-06-06",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1352号"
               }
           ],
           text2:[
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：朱金德。\r\n委托诉讼代理人：周锡华。\r\n再审申请人（一审被告、二审上诉人）：是金娣。\r\n委托诉讼代理人：周锡华。\r\n被申请人（一审原告、二审被上诉人）：是瑞芳。\r\n委托诉讼代理人：杨敏，无锡市北塘区永迎法律服务所法律工作者。\r\n一审被告：无锡锡通路桥工程有限公司，住所地江苏省无锡市新区新安沙墩港村。\r\n法定代表人：曹万军，该公司董事长。\r\n委托诉讼代理人：洪漪，江苏沁园春律师事务所律师。\r\n再审申请人朱金德、是金娣因与被申请人是瑞芳及一审被告无锡锡通路桥工程有限公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终2452号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n本院认为，朱金德、是金娣的再审申请符合《中华人民共和国民事诉讼法》第二百条第二项第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                       "caseId": "43119709",
                       "caseName": "朱金德等与是瑞芳机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-07-04 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "163677",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                               "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申210号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：夏昌柱，男，1934年3月4日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：胡美荣，女，1941年8月19日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：程传莲，女，1966年12月22日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：夏娟，女，1986年2月9日生，汉族，住江苏省靖江市。\r\n再审申请人（一审原告、二审上诉人）：夏剑飞，男，1988年7月17日生，汉族，户籍地安徽省舒城县。\r\n被申请人（一审被告、二审被上诉人）：沈秋淼，男，1959年9月16日生，汉族，住江苏省无锡市惠山区。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市崇安区中山路58号。\r\n负责人：尤力人，该公司总经理。\r\n再审申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞因与被申请人沈秋淼、中国人民财产保险股份有限公司无锡市分公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第01574号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n夏昌柱、胡美荣、程传莲、夏娟、夏剑飞申请再审称，一、夏登明够不上应当承担责任的法定条件。1.死者夏登明没有与事故有关联作用的违法事实，因此不能认定其应当承担事故责任。夏登明驾驶的车辆虽然没有年检，但与本次事故却没有因果关系和必然联系，以此理由来认定夏登明承担事故责任与法规不符。2.夏登明在发生事故前经过312国道与站前北路交叉路口，遇到了不健全、不合规的交通标志，因此不能认定夏登明有责任。首先，标志不合法合规，未按国家标准设置。根据国家标准，除路面条件无法施划线外，均应设置停车让行标线。停车让行标志必须与标线互相捆绑使用，才符合国家强制性标准，没有配套标线的标志，应当视为无效标志。其次，标志歪斜，没有指向路面交通行人正面方向，而是指向路边的菜地，视角偏转幅度过大，影响交通行为人的正确分辨能力。最后，根据道路交通安全法规定，交通信号灯、交通标志、交通标线的设置应当符合道路交通安全、畅通的要求和国家标准，并保持清晰、醒目、准确、完好。涉案发生事故路口的交通标志与全国统一标准的交通标志不符合，设置交通标识的机关违法违规设置交通标志，而交警部门和原审法院均以错误的标志认定夏登明具备过错，明显与法律规定不符。二、肇事者沈秋淼应当依法增加责任。1.沈秋淼有新的违法行为，即其有违法超速行为，这是致使重大交通事故的直接原因。肇事者冲撞受害人时处于划有两个人行横道的交叉路口，根据法律规定，最高行驶速度不得超过每小时30公里。如果肇事者没有超速的行为，其无论是避让还是制动，都是有条件控制的。事实则恰恰相反，肇事者在速度极快的情况下，既没有刹车，也没有避让迹象，属于知法犯法，罪加一等。2.夏登明经过路口的交通标志与国家标准不符，故不能发生法律效力，而沈秋淼作为交巡警，驾驶车辆通过没有交通信号的交叉路口，恰恰负有依法让行的法定义务，其未停车瞭望，横冲直撞，终酿事故。三、本案中的收条已经明确表明了所付8万元仅作为受害人的丧葬费用，不作为丧葬费以外的费用。虽然沈秋淼的代理人当时曾提出超出标准的意见，但最后还是默许了受害人家属的意见。双方是在均知道法定丧葬费不超过3万元的情形下进行协商，达成丧葬费8万元的结果，并特意载明“不足部分自动放弃，超过部分不予返还”。因此，被申请人自愿拿出的超越规定范围的丧葬费不应再追回。综上，请求撤销原审判决，重新判定本案赔偿标准，依法改判或重审本案，并由被申请人承担一、二审及再审费用。\r\n沈秋淼、中国人民财产保险股份有限公司无锡市分公司未提交意见。\r\r\n本院认为：申请人的再审申请不能成立。\r\n申请人的诉讼主张主要集中于涉案交通事故认定书认定不当，原审法院据此认定涉案事故责任错误。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第二十七条规定“公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外”。本案中，受害人驾驶未定期进行安全技术检验的机动车，通过没有交通信号灯控制但设有停车让行标志的交叉路口，未让优先通行的一方先行。原审法院据此采信涉案交通事故认定，认定沈秋淼、夏登明负事故同等责任具备事实和法律依据。申请人以未设置停车让行标线为由，主张涉案路口停车标志为无效标志缺乏法律依据，本院不予采信。申请人关于停车标志歪斜，影响交通行为人的正确分辨能力以及沈秋淼违法超速，未采取有效刹车、避让措施的诉讼主张，均未提供充分证据予以证明，且与交警部门现场取证的相关证据并不相符，故本院对其主张不予采纳。关于丧葬费数额的认定，申请人主张应当根据收条内容确定丧葬费为8万元，但该收条系申请人方单方制作出具，沈秋淼并未确认，故原审法院结合全案案情，认定该收条中的8万元包括丧葬费和其他损失项目，并非单独指向丧葬费并无不当。\r\n综上，申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请。\r\r",
                       "caseId": "43011026",
                       "caseName": "夏昌柱等与沈秋淼等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-09 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                               "provtext": "　　第二十七条　公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申2991号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：潘久来，男，1968年8月2日生，汉族，住江苏省洪泽县。\r\n被申请人（一审原告、二审被上诉人）：裴中青，男，1975年6月26日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中城，男，1978年6月9日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中平，女，1976年8月25日生，汉族，住江苏省淮安市清浦区。\r\n一审被告：潘富兵，男，1973年7月7日生，汉族，住江苏省洪泽县。\r\n一审被告：中国人民财产保险股份有限公司苏州市分公司，住所地江苏省苏州市运河路8号。\r\n负责人：姚铿，该分公司总经理。\r\n一审被告：中银保险有限公司淮安中心支公司，住所地江苏省淮安市健康东路73号。\r\n负责人：盛才双，该支公司总经理。\r\n申请人潘久来因与被申请人裴中青、裴中城、裴中平，一审被告潘富兵、中国人民财产保险股份有限公司苏州市分公司、中银保险有限公司淮安中心支公司机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2015）淮中民终字第02523号民事判决，向本院申请再审。本院受理后，依法组成合议庭进行审查，现已审查终结。\r\n潘久来申请再审称：1、原审判决认定事实有失公平。交警部门认定因无相关证据证明双方通行时灯控情况故无法确认涉案交通事故责任，原审判决认定由申请人承担事故全部责任错误。2、被申请人没有提供死者在街道租房经营蔬菜生意的充分证据，死者季秀华的死亡赔偿金不应按城镇标准计算。3、死者年龄已过六十周岁，原审确定精神抚慰金4万元偏高。4、二审程序违法，没有开庭审理。\r\r\n本院认为：潘久来申请再审的理由不能成立。\r\n首先，根据我国道路交通安全法的规定，机动车与非机动车驾驶人之间发生交通事故，非机动车驾驶人没有过错的，应由机动车一方承担赔偿责任。本案中，在潘久来没有提供证据证明死者季秀华在交通事故中存在过错的情况下，原审判决根据全案案情认定由潘久来承担涉案交通事故的全部责任并无不当。其次，被申请人在原审中提供了死者在城镇租房经营蔬菜生意的相关证据，保险公司亦进行了走访，申请人在一审中对此亦无异议，故原审判决按城镇居民标准计算死亡赔偿金，并无不当。再次，原审判决根据本案相关情况酌定申请人赔偿被申请人4万元精神损害抚慰金并不违反法律规定。最后，根据我国民事诉讼法的规定，经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由的二审案件，可以不开庭审理，故申请人关于本案程序错误的申请再审理由亦不能成立。\r\n综上，潘久来的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回潘久来的再审申请。\r\r",
                       "caseId": "41072553",
                       "caseName": "潘久来与裴中青等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-07 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申3101号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：周子卿，男，1951年11月11日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：胡国林，男，1963年12月29日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：永安财产保险股份有限公司南京中心支公司，住所地江苏省南京市建邺区富春江东街18号D座4楼。\r\n负责人：曹伟，该支公司总经理。\r\n委托诉讼代理人：成冬霞，女，该支公司职员。\r\n再审申请人周子卿因与被申请人胡国林、永安财产保险股份有限公司南京中心支公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省南京市中级人民法院（2016）苏01民终8802号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周子卿申请再审称：1.关于车辆损失费。依照《最高人民法院关于道路交通损害赔偿司法解释》第十五条的规定，因车辆灭失或者无法修复，为购买交通事故发生时与被损坏车辆价值相当的车辆重置费用，当事人请求侵权人赔偿的，人民法院应予支持。因双方对定损额存在较大分歧，人民法院应当指定第三方评估机构进行鉴定，一、二审法院以鉴定成本过高为由不准予鉴定，属滥用司法权。2.关于精神损害赔偿金。依照《最高人民法院关于道路交通损害赔偿司法解释》第十六条的规定，被侵权人或者近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。一、二审法院对周子卿的该项请求不予支持错误。3.关于护理费。一、二审法院未按人社局公布的行业工资标准执行，属滥用自由裁量权，应予纠正。综上，周子卿依照《中华人民共和国民事诉讼法》第二百条第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于车辆损失费。从周子卿提供的购车发票所载明的内容看，其购买该电动车花费3098元。至发生本起交通事故时已经使用近十年，尽管其更换电池，但周子卿主张4000元损失费过分高于该电动车现值。其认为在双方分歧较大时应对车辆损失进行鉴定，但一审法院考虑到该车辆自身价值较低，鉴定费用可能会高于该车辆本身价值，故在权衡利弊后采纳保险公司的定损价格510元，并无不当。2.关于精神损害抚慰金。依照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条的规定：“因侵权致人精神损害，但未造成严重后果，受害人请求赔精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。”因侵权行为致人伤残、死亡或者所受伤害经有合法资质的机构鉴定为严重精神障碍的，应当认定为造成严重后果。周子卿的伤情经过鉴定未构成伤残，且本起交通事故的损害后果未对其造成严重的精神障碍。故一、二审法院对于其主张赔偿精神损害抚慰金的诉讼请求不予支持，并无不当。3.关于护理费。周子卿因本起事故造成软组织受伤，在其未提供需要护理的相关证据的情况下，一、二审法院根据周子卿的伤情酌定按照60元/天的标准计算护理费用，并无不妥。\r\n综上，周子卿的再审申请理由不能成立，本院不予支持。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回周子卿的再审申请。\r\r",
                       "caseId": "46792952",
                       "caseName": "周子卿与胡国林等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-06 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                               "provtext": "  　第八条　因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。\r\n　　因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1247号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司如东支公司，住所地江苏省如东县掘港镇人民南路142号。\r\n负责人：王旭光，该公司经理。\r\n委托诉讼代理人：江鑫，江苏南黄海律师事务所律师。\r\n委托诉讼代理人：朱洁，该公司职员。\r\n被申请人（一审被告、二审上诉人）：聂秀芝，女，1972年3月3日生，汉族，住江苏省南通市通州区。\r\n被申请人（一审被告、二审被上诉人）：南通明兴科技开发有限公司，住所地江苏省南通市秦灶镇江通路6号。\r\n法定代表人：俞明，该公司董事长。\r\n委托诉讼代理人：尹志刚，北京大成（南通）律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：沈世萍，女，1962年10月21日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：杨小飞，男，1985年9月6日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：唐长凤，女，1941年8月1日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：鞠金鹏，男，1988年11月15日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：刘雨时，男，1984年2月9日生，汉族，住江苏省南通市港闸区。\r\n一审被告、二审被上诉人：金兰芳，女，1963年8月23日生，汉族，住江苏省南通市港闸区。\r\n再审申请人中国人民财产保险股份有限公司如东支公司因与被申请人聂秀芝、南通明兴科技开发有限公司等机动车交通事故责任纠纷一案，不服江苏省南通市中级人民法院（2015）通中民终字第1078号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国人民财产保险股份有限公司如东支公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                       "caseId": "47210030",
                       "caseName": "中国人民财产保险股份有限公司如东支公司与聂秀芝等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-06 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1018号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审被上诉人）：中国太平洋财产保险股份有限公司上海分公司，住所地上海市虹口区吴淞路400号太保大厦。\r\n负责人：张渝，该公司总经理。\r\n委托诉讼代理人：黄李应，上海恒量律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：王娟（系死者之妻），女，1982年7月8日出生，汉族，住河南省博爱县。\r\n被申请人（一审原告、二审上诉人）：葛某1。\r\n被申请人（一审原告、二审上诉人）：葛某2。\r\n被申请人（一审原告、二审上诉人）：仲伟平（系死者之母），女，1963年8月17日出生，汉族，住沭阳县。\r\n上述四被申请人共同委托诉讼代理人：葛红平，扬州市江都区蓝天法律服务所法律工作者。\r\n一审被告：鹰潭市迅捷运输有限公司，住所地江西省鹰潭市工业园区天洁西路20号星嘉苑04栋3单元201室。\r\n法定代表人：朱同好，该公司总经理。\r\n一审被告：中国人民财产保险股份有限公司亳州市分公司，住所地安徽省亳州市光明路8号。\r\n负责人：张超，该公司总经理。\r\n一审被告：张迪迪，男，1991年5月6日出生，汉族，住安徽省利辛县。\r\n一审被告：张华杰，男，1984年1月2日出生，汉族，住江苏省盐城市盐都区。\r\n一审被告：马步跃，男，1991年9月29日出生，汉族，住江苏省淮安市涟水县。\r\n一审被告：申通快递有限公司，住所地上海市青浦区重固镇北青公路6186号2-12幢。\r\n负责人：陈小英，该公司经理。\r\n一审被告：邵飞杰，男，1990年7月28日出生，汉族，住江苏省宿迁市沭阳县。\r\n一审被告：长安责任保险股份有限公司沭阳支公司，住所地江苏省宿迁市沭阳县台州路第二汽车运输公司综合楼一楼及四楼。\r\n负责人：武旭芬，该公司总经理。\r\n再审申请人中国太平洋财产保险股份有限公司上海分公司因与被申请人王娟、葛某1、葛某2、仲伟平等机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2016）苏10民终782号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国太平洋财产保险股份有限公司上海分公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                       "caseId": "47778118",
                       "caseName": "中国太平洋财产保险股份有限公司上海分公司与王娟等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-06 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1016号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：顾薇，女，1962年5月1日生，汉族，住江苏省常熟市。\r\n再审申请人（一审被告、二审上诉人）：王建华，男，1957年9月2日生，汉族，住江苏省常熟市。\r\n上述两再审申请人共同委托诉讼代理人：张崇淳，江苏圣益律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：吴兆丹，女，1948年11月18日生，汉族，住江苏省常熟市。\r\n法定代理人：邹坤宝，男，1945年1月9日生，汉族，住江苏省常熟市。\r\n一审被告：中国平安财产保险股份有限公司常熟支公司，住所地江苏省常熟市海虞北路14号。\r\n负责人：徐伟，该公司总经理。\r\n再审申请人顾薇、王建华因与被申请人吴兆丹、一审被告中国平安财产保险股份有限公司常熟支公司机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第04183号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n顾薇、王建华申请再审称，1.一、二审法院认定事实的主要证据未经质证。王建华、顾薇在法庭上提供了有关事实证据，包括两人的驾驶证、车辆行驶证、车辆技术检验报告以及王建华不在事故现场，在企业上班等证据，但均未予质证和认定。2.一、二审法院对本起交通事故的责任认定错误。首先，一、二审法院增加王建华为共同赔偿责任人不符合法律规定，判决顾薇与王建华共同承担赔偿责任错误。王建华虽是涉案车辆的车主，但事故发生时王建华不在事故现场，顾薇是临时接到电话而出车，王建华根本不知道，并且使用人顾薇有驾驶证，王建华把车辆交给妻子顾薇驾驶，已尽到了谨慎注意义务。事故发生时，作为车主暂时丧失对车辆的控制，行驶车辆的风险转而由驾车人顾薇承担，所以王建华没有过错。再则，吴兆丹对事故的发生也存在过错，《江苏省道路交通安全条例》第四十五条，《中华人民共和国侵权责任法》《中华人民共和国侵权责任法》第四十九条、第五十条，《中华人民共和国侵权责任法》第二十六条，《中华人民共和国民事诉讼法》第二百条第（二）项第（四）项第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于顾薇、王建华主张本起交通事故责任认定错误的问题。（1）交通事故责任认定书是人民法院审理机动车交通事故责任纠纷认定当事人民事赔偿责任大小的主要依据，顾薇没有提供足以推翻本案交通事故责任认定书的证据，故一、二审法院将本案交通事故责任认定书作为认定双方民事赔偿责任比例的依据，并无不当。（2）顾薇系事故车辆的实际使用人，王建华为事故车辆的登记所有人，故人民法院在审理案件中将车主王建华列为本案被告符合法律规定。（3）经一、二审法院查明，顾薇驾驶机动车在发生交通事故时，其使用该车辆系用于家庭共同生活，顾薇对吴兆丹所负的赔偿债务应当属于夫妻共同债务，故一、二审法院判决由王建华、顾薇共同赔偿吴兆丹损失，并无不当。2.关于顾薇、王建华主张本案的主要证据未经质证的问题。顾薇在一审中提供的驾驶证、车辆行驶证、车辆技术检验报告，已经过质证并在一审法院审理查明的事实中已有表述。对于王建华是否在事故现场，因与本案无关联性，并不影响本案的责任认定。故顾薇、王建华以一、二审法院程序违法为由要求本案再审，本院不予支持。\r\n综上，顾薇、王建华的再审申请理由不能成立，依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回顾薇、王建华的再审申请。\r\r",
                       "caseId": "48583004",
                       "caseName": "顾薇等与吴兆丹机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-06-06 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "103701",
                               "catname": "中华人民共和国侵权责任法"
                           },
                           {
                               "provname": "中华人民共和国侵权责任法",
                               "provtext": "\r\n　　　　　　　　　　　第三章　不承担责任和减轻责任的情形\r\n\r\n　　第二十六条　被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国侵权责任法",
                               "provtext": "　　第四十九条　因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。\r\n"
                           },
                           {
                               "provname": "中华人民共和国侵权责任法",
                               "provtext": "　　第五十条　当事人之间已经以买卖等方式转让并交付机动车但未办理所有权转移登记，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由受让人承担赔偿责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1352号"
                   }
               }
           ],
           page3:[
               {
                   "caseid": "40293340",
                   "casename": "徐浩明与凌立强等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-22",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申2934号"
               },
               {
                   "caseid": "45449095",
                   "casename": "单井龙与宫修省等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-22",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1294号"
               },
               {
                   "caseid": "47947597",
                   "casename": "淮安市新马高级中学与胡闻杰等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-19",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2017）苏民申1169号"
               },
               {
                   "caseid": "24363658",
                   "casename": "周维明与中国人民财产保险股份有限公司响水支公司等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-18",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申4277号"
               },
               {
                   "caseid": "43552288",
                   "casename": "张兰英与耿学安等机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-18",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申4162号"
               },
               {
                   "caseid": "48815238",
                   "casename": "徐州三联运输有限公司与中国人民财产保险股份有限公司沛县支公司机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-16",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申3012号"
               },
               {
                   "caseid": "33255009",
                   "casename": "中国人民财产保险股份有限公司无锡市锡山支公司与刘涛机动车交通事故责任纠纷再审民事裁定书",
                   "date": "2017-05-15",
                   "refereecourt": "江苏省高级人民法院",
                   "state": "裁定",
                   "wordno": "（2016）苏民申3006号"
               }
           ],
           text3:[
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：徐浩明，男，1954年7月26日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：曹春亮，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：凌立强，男，1970年3月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：陆文明，江苏漫修律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：陆玉仙，女，1948年10月2日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美敏，女，1971年12月11日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美峰，女，1976年3月8日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌秀琴，女，1946年7月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌茂春，男，1948年9月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌玉琴，女，1952年9月4日生，汉族，住江苏省宜兴市。\r\n再审申请人徐浩明因与被申请人陆玉仙、凌美敏、凌美峰、凌立强、凌秀琴、凌茂春、凌玉琴机动车交通事故责任纠纷（请求确认人民调解协议效力纠纷）一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2291号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n徐浩明申请再审称，1.涉案调解协议存在重大误解，调解过程乘人之危，宜兴交警部门在事故认定书未作出之前参加（主持）调解，严重违反程序，应当依法撤销。涉案调解协议是在宜兴交警部门先入为主，仅以申请人右眼视力为零为由，错误认为申请人承担交通事故主要责任的基础上签订的。承办交警主持事故赔偿调解的全过程，违反交警部门可以介入调解的强制性时间规定。申请人的妻子基于上述情形，又由于申请人尚在缓刑考验期，无奈签订调解协议，其内心明显受到胁迫，因此调解协议的签订构成乘人之危，依法应当撤销。2.涉案调解协议中的赔偿数额显失公平。申请人即便负主要责任，赔偿各项经济损失的总额是423638.6元，但涉案调解协议的赔偿总额却为58.8万元，相差悬殊。3.涉案调解协议在履行过程中，发生基础性事实变化。关于事故的责任认定由申请人承担主要责任变为同等责任。因此，继续履行协议有失公允。申请人事后在调解协议上补签姓名的行为，并不是对该调解协议的追认。当时，申请人欲撤销该调解协议，因无证据材料，因此至宜兴市人民调解委员会拿取。调解委员会工作人员强烈要求申请人只有在协议上补签姓名才能拿走协议，故申请人才补签了姓名。综上，请求撤销原审判决，依法改判撤销涉案调解协议，并判令被申请人共同返还申请人186355.7元。\r\n凌立强、凌美敏、凌美峰提交意见称，原审判决认定事实清楚，适用法律正确，请求依法驳回再审申请。\r\n陆玉仙、凌秀琴、凌茂春、凌玉琴未提交意见。\r\r\n本院认为：徐浩明的再审申请不能成立。\r\n本案中，在交警部门对事故责任作出认定之前，经宜兴市社会矛盾纠纷调处中心调解，双方当事人自愿达成调解协议，受害人家属方也于当日签署了对该起事故的谅解书，涉案调解协议应当对双方当事人均具有法律效力，双方均应遵照履行。申请人称涉案调解协议存在重大误解、胁迫、乘人之危以及显失公平等情形，主张撤销该份调解协议。根据民事诉讼法第六十四条，“当事人对自己提出的主张，有责任提供证据”的规定，申请人即有责任对其所称的上述情形提供证据予以证明，否则应当承担举证不能的不利后果。本案中，申请人并未就此提供充分证据，原审法院据此对其主张不予采纳并无不当。申请人有关事故责任认定的变化、损失赔偿的数额差距等主张，并不足以构成显失公平、重大误解，也不能证明存在胁迫、乘人之危等情形。申请人否认事后补签协议的行为系对涉案调解协议的认可，但对此并未提供证据证实，亦与全案事实不符，且与其事后部分履行协议内容的行为相矛盾。至于申请人有关调解程序违法的主张，既无事实依据，也无法律依据，本院不予采信。\r\n综上，申请人徐浩明的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回徐浩明的再审申请。\r\r",
                       "caseId": "40293340",
                       "caseName": "徐浩明与凌立强等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-22 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申2934号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：单井龙，男，汉族，住江苏省邳州市。\r\n被申请人（一审被告、二审被上诉人）：宫修省，男，汉族，住山东省枣庄市山亭区。\r\n被申请人（一审被告、二审被上诉人）：枣庄恒宇运输有限公司，住所地山东省枣庄市市中区齐村镇东村西华路。\r\n法定代表人：陈晓菲，该公司经理。\r\n被申请人（一审被告、二审被上诉人）：阳光财产保险股份有限公司枣庄中心支公司，住所地山东省枣庄市市中区龙头路9号。\r\n负责人：段卫平，该公司总经理。\r\n再审申请人单井龙因与被申请人宫修省、枣庄恒宇运输有限公司、阳光财产保险股份有限公司枣庄中心支公司机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第3165号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n单井龙申请再审称，原审判决对单井龙的损失赔偿数额认定错误，残疾赔偿金应当赔偿至死亡时止25年，误工费应按单井龙兽医收入计算并计算至死亡时止，假肢费用应按25年计算支持7次（4年更换一次），原审认定的住院伙食补助费18元/天、营养费10元/天、护理费50元/天均过低，交通费实际支出1628元仅酌定500元过低，护理费应计算至死亡为止计25年，另应赔偿残疾代步车一辆。综上，请求依法对本案再审，作出公正裁判。\r\r\n本院经审查认为，单井龙的申请再审理由不能成立。本案一审审理期间经伤残鉴定后，单井龙明确其诉讼请求明细为：……2.误工费9350元（农村居民人均纯收入13598元/年÷365天×251天）；3.护理费5550元（50元/天×110天（住院21天×2人+69天））；4.住院伙食补助费378元（18元/天×21天）；5.营养费600元（10元/天×60天）；6.残疾赔偿金115557元（农村居民人均纯收入13598元/年×10年×85%）；7.残疾用具按2次计为102400元……，共计354206.8元。原审法院经审查后认为单井龙主张的误工费、护理费、住院伙食补助费、营养费、残疾赔偿金标准均不违反法律规定及当地生活水平，依法予以认定，单井龙现认为相关标准过低、计算期限应延长至死亡时止等要求，超出了原审诉讼请求，亦无事实和法律依据，本院不予支持。关于残疾辅助器具费及维修费，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十六条规定，辅助器具的更换周期和赔偿期限参照配制机构的意见确定。本案中，单井龙在诉讼期间已经超过69周岁，结合当地男性平均寿命，原审法院参照配制机构的意见，判决支持一次并无不当，且原审判决中载明其他费用可待实际发生后再行主张，并未损害单井龙权益。\r\n综上，单井龙的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的条件。依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回单井龙的再审申请。\r\r",
                       "caseId": "45449095",
                       "caseName": "单井龙与宫修省等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-22 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                               "provtext": "　　第二十六条　残疾辅助器具费按照普通适用器具的合理费用标准计算。伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。\r\n　　辅助器具的更换周期和赔偿期限参照配制机构的意见确定。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1294号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：淮安市新马高级中学，住所地江苏省盱眙县盱城镇都梁北路18号。\r\n法定代表人：黄亚明，该校校长。\r\n委托诉讼代理人：刘习勇，该学校总务主任。\r\n委托诉讼代理人：韦刚，江苏衡胜律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：胡闻杰，男，汉族，1995年5月9日生，住江苏省盱眙县。\r\n被申请人（一审被告、二审被上诉人）：朱海兵，男，汉族，1982年1月14日生，住江苏省盱眙县。\r\n再审申请人淮安市新马高级中学（以下简称新马中学）因与被申请人胡闻杰、朱海兵机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终544号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n新马中学申请再审称：1.涉案事故的发生系胡闻杰、朱海兵的混合过错造成。新马中学已尽到管理职责，不应承担任何责任。2.一、二审判决认定新马中学存在过错，超出了合理的、有限度的范围，不具有合法性。3.二审判决认定朱海兵的行为系职务行为，无事实和法律依据。请求依法再审。\r\n胡闻杰、朱海兵未提交书面意见。\r\r\n本院认为：\r\n首先，《中华人民共和国侵权责任法》第三十四条规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。本案中，根据朱海兵的陈述及出庭证人夏旌智、蒋雅婷的证言，可以认定朱海兵作为新马中学的班主任，为了完成班级板报内容而在事发当日自行驾车外出取照片，并于返回教室途中在校内将胡闻杰撞伤。由此可见，朱海兵系为了履行班主任的工作职责（完成班级板报内容），采取便于履行职责的必要辅助行为（自行驾车外出取照片），在履行职责的合理空间范围内（返回教室途中在校内）将胡闻杰撞伤。故应认定朱海兵系为执行工作任务而造成涉案损害结果的发生。因此，朱海兵涉案致损行为所引发的侵权责任应由新马中学承担。二审判决改判认定朱海兵的涉案致损行为属于职务行为，并在此基础上根据胡闻杰的过错程度，最终确定由新马中学、胡闻杰分担相应损失，是正确的。\r\n其次，在已能认定朱海兵的涉案致损行为属于职务行为的情形下，朱海兵的过错程度并不影响对新马中学应承担责任的认定。换言之，无论朱海兵本身是否具有过错，均不能免除新马中学应承担的相应责任。\r\n最后，至于二审判决对新马中学本身过错的认定问题。此系新马中学在其先行承担涉案民事责任后，如再向朱海兵主张追偿权时需要解决的问题。而本案系胡闻杰提起的侵权赔偿之诉，尤其二审判决已改判认定朱海兵的涉案致损行为属于职务行为，在此情形下，关于新马中学本身过错的认定本无必要。但即便如此，根据一审法院至事故现场所作的勘验情况来看，新马中学校园内的机动车通道未设置限速设施，且两侧有较高绿化带，存在影响安全的隐患。因此，一、二审法院认定新马中学存在管理过错，并无不当。\r\n综上，新马中学的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回淮安市新马高级中学的再审申请。\r\r",
                       "caseId": "47947597",
                       "caseName": "淮安市新马高级中学与胡闻杰等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-19 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国侵权责任法",
                               "provtext": "　　第三十四条　用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。\r\n　　劳务派遣期间，被派遣的工作人员因执行工作任务造成他人损害的，由接受劳务派遣的用工单位承担侵权责任；劳务派遣单位有过错的，承担相应的补充责任。\r\n"
                           }
                       ],
                       "wordNo": "（2017）苏民申1169号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：周维明，男，汉族，1956年11月5日出生，住江苏省响水县。\r\n委托诉讼代理人：杨立成，江苏择善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司响水支公司，住所地在江苏省响水县双园路236号。\r\n负责人：吕文朋，该公司经理委托诉讼代理人：朱石坚，江苏阳晨律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：张来康，男，汉族，1972年9月20日出生，住江苏省响水县。\r\n再审申请人周维明因与被申请人中国人民财产保险股份有限公司响水支公司（以下简称中国人保响水公司）、张来康机动车交通事故责任纠纷一案，不服江苏省盐城市中级人民法院（2015）盐民终字第03097号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周维明申请再审称，（一）一、二审法院程序违法。周维明申请对南京正泓司法鉴定所的鉴定意见重新鉴定，一、二审法院未予准许，严重损害再审申请人合法权益；（二）一、二审判决认定事实不清。由于一、二审法院采信了南京正泓司法鉴定所对周维明的伤残等级鉴定意见，直接导致伤残赔偿金、护理费、营养费、后续治疗费、诉讼费、鉴定费等一系列问题得不到解决。被申请人应当赔偿周维明的医药费和赴外地治疗的差旅费、伤残鉴定费和因鉴定产生的差旅费、财物损失、购买双拐的费用、护理人员的误工补偿费用。（三）响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书关于责任划分是不当的，应重新划分责任。综，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人张来康、中国人保响水公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回周维明的再审申请。\r\r\n本院经审查认为，（一）关于南京正泓司法鉴定所鉴定意见是否可以采信的问题。南京正泓司法鉴定所是具有司法鉴定资格的鉴定机构，鉴定人员均具有相应的鉴定资质。本案中，该所是在法院主持下经周维明和张来康双方当事人摇号产生，并受法院委托，委托鉴定程序合法。而且，该所的鉴定意见经庭审质证，故该鉴定意见可以作为认定案件事实的根据。周维明虽对该鉴定意见有异议，但其未能提供相反证据予以否定。因此，一、二审判决对周维明重新鉴定的申请不予准许并采信南京正泓司法鉴定所的鉴定意见，并无不当。（二）关于赔偿项目及数额的问题。因南京正泓司法鉴定所的鉴定意见认为周维明因交通事故所致损伤未达到伤残等级，故一、二审判决对周维明主张的伤残赔偿金、精神抚慰金不予支持，并无不当。周维明主张财物损失，因未提供证据证明财物损失的具体数额，故一、二审判决对周维明该项主张未予支持，并无不当。周维明主张的赴外地治疗以及因鉴定而产生的差旅费、购买双拐的费用、护理人员的误工补偿等诉请，因无相关事实和法律依据，故一、二审判决对周维明该项主张未予支持，亦无不当。（三）关于可否采信响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书的问题。周维明虽对上述道路交通事故认定书中责任划分有异议，认为应重新划分责任。但其并未提供相反证据予以推翻，故一、二审判决对该道路交通事故认定书予以采信，并无不当。综上，周维明的再审申请理由因缺乏事实和法律依据，不能成立，本院不予采信。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回周维明的再审申请。\r\r",
                       "caseId": "24363658",
                       "caseName": "周维明与中国人民财产保险股份有限公司响水支公司等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-18 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申4277号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审原告、二审上诉人）：张兰英（曾用名施兰英），女，汉族，1931年7月12日出生，住江苏省常州市新北区。\r\n委托诉讼代理人：冯德仲，男，汉族，1959年10月18日出生，住四川省西充县。\r\n被申请人（一审被告、二审被上诉人）：耿学安，男，汉族，1982年4月9日出生，住安徽省定远县。\r\n被申请人（一审被告、二审被上诉人）：常州市恒飞机械有限公司，住所地在江苏省常州市钟楼区新闸街道新闸村张家塘。\r\n法定代表人：马正银，该公司总经理。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司常州市分公司，住所地在江苏省常州市和平北路11号。\r\n负责人：蒋旭，该分公司总经理。\r\n委托诉讼代理人：诸葛志鸿，该公司员工。\r\n再审申请人张兰英因与被申请人耿学安、常州市恒飞机械有限公司（以下简称恒飞公司）、中国人民财产保险股份有限公司常州市分公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省常州市中级人民法院（2015）常民终字第00652号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n张兰英申请再审称，（一）一、二审认定死者承担20%责任缺乏事实依据，与客观实际不符，耿学安应承担全部责任。（二）一、二审判决医疗费按10%比例扣除缺乏事实依据和法律依据，医疗费应当全赔。（三）一、二审判决耿学安不承担被抚养人张兰英生活费缺乏法律依据。耿学安对张兰英生活费应当赔偿。（四）一、二审判决认为耿学安承担刑事责任应免除赔偿精神抚慰金，缺乏事实依据，耿学安理应赔偿精神抚慰金至少10万元。综上，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人耿学安、保险公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回张兰英的再审申请。\r\r\n本院经审查认为，（一）关于耿学安应否承担全部责任的问题。依据交警部门事故认定书，死者季某在生前通过路口时，未走人行横道，应负事故的次要责任。故在张兰英无相反证据推翻上述事故认定书的情形下，一、二审判决认定死者季某承担本案事故20%的责任，并无不当。（二）关于医疗费应否全部赔偿的问题。因医疗费中有一部分治疗费不属于医保范围，根据死者季某医疗费用的实际情况，一、二审判决酌情按10%的比例予以扣除，并无不当。（三）关于耿学安应否承担张兰英的生活费的问题。张兰英生育了两子一女，其两子一女对张兰英负有赡养义务，张兰英存在生活来源。故一、二审判决对张兰英要求耿学安承担生活费诉求不予支持，并无不当。（四）关于耿学安应否赔偿张兰英的精神抚慰金的问题。耿学安因涉嫌交通肇事罪而被追究刑事责任，根据法律规定，机动车驾驶员因交通事故致他人造成损害而被追究刑事责任，受害人或者近亲属要求该机动车驾驶员赔偿精神损害抚慰金的，不予支持。故一、二审判决对张兰英主张的精神损害抚慰金不予支持，亦无不当。因此，张兰英的再审申请理由因缺乏事实和法律依据，不能成立，本院不予支持。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回张兰英的再审申请。\r\r",
                       "caseId": "43552288",
                       "caseName": "张兰英与耿学安等机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-18 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申4162号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：徐州三联运输有限公司。\r\n住所地：江苏省丰县首羡镇徐老家工业园。\r\n法定代表人：徐振云，该公司总经理。\r\n委托诉讼代理人：赵小宝，江苏德善律师事务所律师。\r\n委托诉讼代理人：汤旭东，江苏德善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司沛县支公司。\r\n住所地：江苏省沛县正阳南路6号。\r\n负责人：朱浩平，该公司经理。\r\n二审上诉人（一审原告）：彭志洋，男，汉族，1953年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：余桂侠，女，汉族，1956年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：彭某。\r\n二审上诉人（一审原告）：王素红，女，汉族，1975年2月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：史朋飞，男，汉族，1975年9月14日生，住江苏省丰县。\r\n二审被上诉人（一审被告）：张孝雷，男，汉族，1962年7月13日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：沈圣侠，女，汉族，1963年10月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张朋，女，汉族，1986年6月10日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张某1。\r\n二审被上诉人（一审被告）：张某2。\r\n再审申请人徐州三联运输有限公司（以下简称三联公司）因与被申请人中国人民财产保险股份有限公司沛县支公司（以下简称人保沛县支公司），二审上诉人彭志洋、余桂侠、彭某、王素红，二审被上诉人史朋飞、张孝雷、沈圣侠、张朋、张某1、张某2机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第564号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n三联公司申请再审请求：撤销二审判决；改判三联公司不承担赔偿责任；驳回彭志洋、余桂侠、彭某、王素红对三联公司的诉讼请求。主要理由是：1.二审判决程序违法。在二审中，三联公司在开庭当日下午才收到传票，无法及时出庭应诉。二审法院未再开庭审理，而是通知三联公司进行谈话。三联公司未能对其他当事人的上诉意见进行答辩，未能对新证据进行质证，未能陈述自己的请求和理由。2.二审判决关于保险合同“实习期间驾驶被保险机动车牵引挂车免赔”的条款只需提示，无需明确说明的观点是错误的。根据保险法的规定，保险人对免责条款应当提示和明确说明。3.三联公司未在投保单上盖章。虽然三联公司的代理人在一审中认可公章形式上的真实性，但事后经核实发现，该公章并非三联公司所盖，系伪造的。三联公司在二审中提出了鉴定申请，二审法院不予回应。三联公司在再审中亦申请对印章的真实性进行鉴定。\r\r\n本院认为：\r\n三联公司申请再审的理由不能成立，其请求应予驳回。主要理由如下：\r\n一、二审判决并未违法剥夺三联公司辩论权利\r\n根据《中华人民共和国民事诉讼法》第二百条第九项规定，原审判决违反法律规定，剥夺当事人辩论权利的，人民法院应当再审。在本案中，二审法院向三联公司发出了传票，其他当事人均按时到庭参加庭审，而三联公司未到庭。二审法院在之后通知三联公司进行谈话。三联公司陈述了上诉请求和理由，并对其他当事人的上诉请求发表了答辩意见。在本案二审，当事人未提交新的证据。因此，二审法院保障了三联公司进行辩论的权利。\r\n二、二审判决认定人保沛县支公司免于在商业第三者责任保险范围内承担民事责任并无不当\r\n第一，《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十条规定：“保险人将法律、行政法规中禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持。”根据《中华人民共和国道路交通安全法实施条例》第二十二条第三款之规定，机动车驾驶人在实习期内驾驶的机动车不得牵引挂车。机动车驾驶人在实习期内驾驶的机动车不得牵引挂车是行政法规的禁止性规定，根据上述司法解释，人保沛县支公司将此情形作为保险合同免责事由，应当向投保人尽到提示义务。三联公司以人保沛县支公司未明确说明为由主张该条款不生效，不符合上述司法解释的规定，二审判决不予支持并无不当。\r\n第二，人保沛县支公司在一审中提交了保单、投保单等证据证明其向三联公司提示并说明了上述免责事由。三联公司在一审中认可上述证据的真实性，但在二审中，三联公司否认上述印章的真实性，但未提交证据予以证明。《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百四十二条规定：“当事人在第一审程序中实施的诉讼行为，在第二审程序中对该当事人仍具有拘束力。当事人推翻其在第一审程序中实施的诉讼行为时，人民法院应当责令其说明理由。理由不成立的，不予支持。”根据上述司法解释，三联公司推翻其在第一审程序中认可投保单、保单真实性的陈述，但未作出合理说明，二审判决不予支持并无不当。\r\n三联公司在申请再审时向本院提交了对投保单上印章进行鉴定的申请。对此本院认为，根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十九条的规定，审理再审申请期间，再审申请人申请人民法院委托鉴定的，人民法院不予准许。因此，对三联公司申请再审时提出的委托鉴定申请，本院不予准许。\r\n综上，三联公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：\r\n驳回徐州三联运输有限公司的再审申请。\r\r",
                       "caseId": "48815238",
                       "caseName": "徐州三联运输有限公司与中国人民财产保险股份有限公司沛县支公司机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-16 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "117933",
                               "catname": "中华人民共和国民事诉讼法"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           },
                           {
                               "provname": "中华人民共和国道路交通安全法实施条例",
                               "provtext": "　　第二十二条 机动车驾驶证的有效期为6年，本条例另有规定的除外。\r\n　　机动车驾驶人初次申领机动车驾驶证后的12个月为实习期。在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂统一式样的实习标志。\r\n　　机动车驾驶人在实习期内不得驾驶公共汽车、营运客车或者执行任务的警车、消防车、救护车、工程救险车以及载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车；驾驶的机动车不得牵引挂车。\r\n"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申3012号"
                   }
               },
               {
                   "Result": {
                       "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市锡山支公司，住所地江苏省无锡市锡山区东亭南路8号。\r\n负责人：盛向阳，该支公司经理。\r\n委托诉讼代理人：倪一华，江苏行德律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：刘涛，男，1989年8月6日生，汉族，住江苏省灌云县。\r\n被申请人（一审被告，二审被上诉人）：肖陆凯，男，1987年2月20日生，汉族，住江苏省无锡市锡山区。\r\n被申请人（一审被告，二审被上诉人）：陆国平，男，1964年11月9日生，汉族，住江苏省无锡市锡山区。\r\n再审申请人中国人民财产保险股份有限公司无锡市锡山支公司（以下简称保险公司）因与被申请人刘涛、肖陆凯、陆国平机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2028号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n保险公司申请再审称，董福梅的实际年龄尚未达到55周岁，并未丧失劳动能力。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》规定，被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。本案中受害人刘涛仅提供一份由灌云县同兴镇闸南村民委员会出具的证明来证明董福梅已丧失劳动能力。董福梅是否已丧失劳动能力，应由劳动能力鉴定委员会出具相关材料来证明，村委并无证明董福梅是否已丧失劳动能力的资格。董福梅不符合作为被扶养人的条件，一、二审法院均以董福梅作为被扶养人计算被扶养人生活费，缺乏事实和法律依据。综上，请求再审本案。\r\r\n本院经审查认为，保险公司的再审申请理由不能成立，理由如下：\r\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”。本案中，刘涛主张其母亲董福梅为无其他生活来源的被扶养人，就此提交了灌云县同兴镇闸南村民委员会出具的《证明》。保险公司对该《证明》的真实性未有异议，仅主张董福梅年龄尚轻、《证明》不足以反映其是否还有其他生活来源，但并未提交任何反驳证据。此外，保险公司认为董福梅是否具有劳动能力，应由劳动能力鉴定委员会出具证明，该理由无法律依据，故一、二审法院认定董福梅为被扶养人并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回中国人民财产保险股份有限公司无锡市锡山支公司的再审申请。\r\r",
                       "caseId": "33255009",
                       "caseName": "中国人民财产保险股份有限公司无锡市锡山支公司与刘涛机动车交通事故责任纠纷再审民事裁定书",
                       "courtOriginalName": "江苏省高级人民法院",
                       "judgeDate": "2017-05-15 00:00:00.0",
                       "lawprov": [
                           {
                               "catinid": "49593",
                               "catname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释"
                           },
                           {
                               "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                               "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                           }
                       ],
                       "wordNo": "（2016）苏民申3006号"
                   }
               }
           ]
       },
        quanshengfayuan:{
            page1:[
                {
                    "caseid": "49257884",
                    "casename": "中国人寿财产保险股份有限公司淄博市中心支公司与于孝文等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2019-01-25",
                    "refereecourt": "山东省临沂市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁13民终9591号"
                },
                {
                    "caseid": "49257885",
                    "casename": "中国平安财产保险股份有限公司临沂中心支公司与袁堂云等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2019-01-25",
                    "refereecourt": "山东省临沂市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁13民终9634号"
                },
                {
                    "caseid": "49290195",
                    "casename": "李某1诉郭某1等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-24",
                    "refereecourt": "山东省枣庄市山亭区人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁0406民初1649号"
                },
                {
                    "caseid": "49290196",
                    "casename": "高某诉郭某等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-24",
                    "refereecourt": "山东省枣庄市山亭区人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁0406民初1648号"
                },
                {
                    "caseid": "49275000",
                    "casename": "宋继团诉周志桥等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-10",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2019）鲁1329民初67号"
                },
                {
                    "caseid": "49274984",
                    "casename": "韩效业诉张新等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-04",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁1329民初6965号"
                },
                {
                    "caseid": "49274992",
                    "casename": "董毓松诉李祥同等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-03",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁1329民初6859号"
                }
            ],
            text1:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：长春市新悦经贸有限责任公司景德镇分公司，住所地江西省景德镇市珠山区中山南路476号瓷都国际华城2栋2层3号写字楼。\r\n负责人：柯虹，该公司总经理。\r\n委托诉讼代理人：孙少军，男，1961年5月19日出生，汉族，住山东省青岛市南区，系该公司员工。\r\n委托诉讼代理人：于闯洋，男，1983年11月27日出生，汉族，住吉林省长春市，系该公司员工。\r\n被申请人（一审被告、二审被上诉人）：鑫安汽车保险股份有限公司吉林分公司，住所地吉林省长春市净月开发区生态大街3688号一汽金融大厦D座5层。\r\n负责人：赵烨駪，该公司总经理。\r\n委托诉讼代理人：韩以彪，男，1983年8月20日出生，汉族，住山东省曹县，系该公司员工。\r\n被申请人（一审原告、二审被上诉人）：张金凤，女，1954年12月18日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪亮，男，1973年12月13日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪华，女，1978年11月6日出生，汉族，住江苏省宝应县经济开发区。\r\n被申请人（一审被告、二审被上诉人）：齐海鹏，男，1989年8月7日出生，汉族，吉林省公主岭市人，户籍地吉林省公主岭市，现羁押于江苏省宝应县看守所。\r\n一审被告：长春市亚齐物流有限公司，住所地吉林省长春市长沈路1320号。\r\n法定代表人：姜化伟，总经理。\r\n一审被告：长春市新悦经贸有限责任公司，住所地吉林省长春市汽车产业开发区兴顺花园19栋2单元104号。\r\n法定代表人：柯虹，该公司总经理。\r\n再审申请人长春市新悦经贸有限责任公司景德镇分公司（以下简称新悦景德镇分公司）因与被申请人鑫安汽车保险股份有限公司吉林分公司（以下简称鑫安保险公司吉林分公司）、张金凤、刘洪亮、刘洪华及一审被告长春市亚齐物流有限公司（以下简称亚齐公司）、长春市新悦经贸有限责任公司（以下简称新悦公司）机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2017）苏10民终3169号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n新悦景德镇分公司申请再审称，其与鑫安保险公司吉林分公司签订的《解放商品车综合保险协议》中，没有肇事逃逸的免责条款；因案涉车辆驾驶员齐海鹏不知道发生交通事故，案涉事故不应认定为肇事逃逸。请求撤销一、二审判决，依法对本案再审。\r\r\n本院经审查认为，关于案涉保险协议免责条款问题。新悦景德镇分公司与鑫安保险公司吉林分公司于2016年12月20日签订的《2017年度解放商品车保险协议》由《解放商品车综合保险协议》《商品车综合保险协议投保单》《商品车综合保险告知单》《鑫安汽车保险股份有限公司商品车综合保险条款》等文件构成，《商品汽车保险告知单》重要提示及责任免除栏明确“商品车驾驶员肇事后逃逸的行为”属于保险人不负责赔偿情形。《鑫安汽车保险股份有限公司商品车综合保险条款》第二十四条约定“事故发生后，在未依法采取措施的情况下驾驶被保险机动车或遗弃被保险机动车离开事故现场”的，属于责任免除情形。鑫安保险公司吉林分公司亦在上述保险协议相关文件中以字体加粗、告知单提示等形式对免责情形予以提示，故上述保险协议免责条款具有法律拘束力。\r\n关于案涉道路交通事故“肇事逃逸”情节认定问题。宝应县公安局交通警察大队作出的《道路交通事故认定书》认定“事故发生后，齐海鹏驾车逃逸”，宝应县人民法院（2017）苏1023刑初字372号刑事判决亦认定其构成交通肇事罪，由此，一、二审法院认定案涉道路交通事故责任人属于肇事逃逸，并无不当。由于案涉道路交通事故责任人构成交通逃逸，符合案涉保险协议约定的免责情形，一、二审法院判决鑫安保险公司吉林分公司不应在商业险范围内承担赔偿责任，并无不当。\r\n综上所述，新悦景德镇分公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回长春市新悦经贸有限责任公司景德镇分公司的再审申请。\r\r",
                        "caseId": "49126691",
                        "caseName": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-06-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2018）苏民申2185号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审被上诉人）：高超琴，女，1979年10月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：王婷婷，江苏衡立律师事务所律师。\r\n委托诉讼代理人：戴颖霞，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市中山路58号。\r\n负责人：尤力人，该分公司经理。\r\n一审原告、二审被上诉人：夏凤娥，女，1956年9月5日生，汉族，住江苏省宜兴市。\r\n一审被告、二审被上诉人：周子超，男，1989年6月1日生，汉族，住江苏省宜兴市。\r\n再审申请人高超琴因与被申请人中国人民财产保险股份有限公司无锡市分公司及一审原告、二审被上诉人夏凤娥、一审被告、二审被上诉人周子超机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终4140号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n高超琴申请再审称，二审判决适用《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》（以下简称刑诉法司法解释）第一百三十八条第二款错误。1.该款系一般规定，而刑诉法司法解释第一百五十五条第三款对交通肇事犯罪作了特别规定，本案应依据该特别规定判决，即依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任，保险人应当赔偿精神损失。2.交通肇事罪有别于一般犯罪。3.精神抚慰金在案涉交强险合同约定的赔偿范围内，且《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第二款规定受害人有权主张在交强险中优先赔偿精神损害。4.在犯罪案件中不支持精神损害赔偿请求，就不能充分发挥《中华人民共和国侵权责任法》第二十二条的立法价值。综上，请求对本案依法再审。\r\r\n本院经审查认为，刑诉法司法解释第一百三十八条第二款规定：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，未作出例外规定。该解释第一百五十五条第三款规定：“驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任”，并未规定在提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，也依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。因此，该两条规定并不具有一般规定与特别规定的关系。本案中，侵权人周子超因案涉交通事故被判处交通肇事罪，高超琴主张赔偿精神损害抚慰金5万元，二审法院依照刑诉法司法解释一百三十八条第二款的规定，对该请求不予支持，并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回高超琴的再审申请。\r\r",
                        "caseId": "49126193",
                        "caseName": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-04-17 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "110034",
                                "catname": "中华人民共和国道路交通安全法"
                            },
                            {
                                "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　三、关于责任承担的认定\r\n　　第十六条　同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\r\n　　（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\r\n　　（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\r\n　　（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\r\n　　被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第二十二条　侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            }
                        ],
                        "wordNo": "（2018）苏民申1370号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：李香子，女，1945年8月15日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系李香子孙子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：陈翠兰，女，1965年9月13日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系陈翠兰儿子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：杨勇，男，1986年9月9日出生，汉族，住江苏省兴化市。\r\n被申请人（一审被告、二审被上诉人）：黄友如，男，1965年1月3日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：刘德宗，男，住江苏省兴化市，系江苏省兴化市戴南镇季家村民委员会推荐。\r\n被申请人（一审被告、二审被上诉人）：张树宾，男，1973年6月1日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：程绪仁，男，1973年10月23日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：东阿县双赢物流有限公司，住所地山东省东阿县陈集乡敬老院东邻。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司东阿支公司，住所地山东省东阿县文化街221号。\r\n被申请人（一审被告、二审被上诉人）：袁宏星，男，1974年1月10日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：许盛年，江苏圣典（泰州）律师事务所律师。\r\n再审申请人李香子、陈翠兰、杨勇因与被申请人黄友如、张树宾、程绪仁、东阿县双赢物流有限公司、中国人民财产保险股份有限公司东阿支公司、袁宏星机动车交通事故责任纠纷一案，不服江苏省泰州市中级人民法院（2017）苏12民终569号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n李香子、陈翠兰、杨勇申请再审称，（一）本案受害人杨付金的承包地已经流转出租给他人，生前长期从事运输业，主要收入来源于城镇。一、二审法院认为农村居民的相关赔偿费用必须满足交通事故发生前连续一年经常居住地在城镇及主要生活来源于城镇两个条件才能按照城镇居民标准赔偿与泰州地区的司法实践不符。（二）本案交通事故有两个侵权人，即使主要责任人黄友如被追究了刑事责任而不承担精神损害赔偿，次要责任人张树宾和保险公司也应承担精神损害赔偿。请求依据《中华人民共和国民事诉讼法》第二百条第六项的规定对本案进行再审。\r\n黄友如提交意见称，李香子、陈翠兰、杨勇主张杨付金收入来源于城镇，没有提供证据证明，不应采信。对于精神损害赔偿的问题由法院认定。李香子、陈翠兰、杨勇的再审请求不符合民事诉讼法的要求，一、二审判决认定事实清楚，适用法律正确，应予维持。\r\n袁宏星提交意见称，1.李香子、陈翠兰、杨勇将袁宏星列为被申请人无事实依据，事故认定书没有认定袁宏星为事故责任人，袁宏星与黄友如不存在帮工关系，不应当承担赔偿责任。2.杨付金是农民，居住地在农村，其家人也生活居住在农村，收入及生活来源于土地流转费用，死亡赔偿金应当按照农村居民标准计算。3.黄友如已被追究刑事责任，不应当承担精神损害赔偿。至于保险公司及张树宾是否应承担精神损害赔偿，由法院认定。综上，请求驳回李香子、陈翠兰、杨勇的再审申请。\r\r\n本院经审查认为，关于本案受害人的死亡赔偿金赔偿标准问题。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的精神，农村居民相关赔偿费用按城镇居民标准计算，必须同时满足交通事故发生前连续一年以上经常居住地和主要生活来源地均为城镇的要求。本案中，受害人杨付金户籍性质为粮农，李香子、陈翠兰、杨勇主张应按城镇人均可支配收入标准计算死亡赔偿金，并提供证据证明杨付金在城镇打工，但未举证证明杨付金在交通事故发生前连续一年以上经常居住地在城镇的事实。故李香子、陈翠兰、杨勇要求按城镇人均可支配收入标准计算死亡赔偿金证据不足，不符合上述司法解释精神，一、二审法院对杨付金的死亡赔偿金按照农村居民人均纯收入标准进行计算并无不当。关于精神损害赔偿问题。《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款的规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。本案中，黄友如已因犯交通肇事罪被追究刑事责任，李香子、陈翠兰、杨勇在民事诉讼中要求黄友如承担精神损害赔偿责任，一、二审法院未予支持符合上述司法解释的规定，并无不当。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条的规定，精神损害赔偿应考虑侵权过错程度、侵权手段、方式等具体情节。根据本案交通事故认定书的认定，张树宾驾驶机动车上路行驶，对路面情况疏于观察，遇情况后未能采取有效措施，未能按照操作规范安全驾驶、文明行驶，是造成本起事故的次要原因，其过错程度较轻，李香子、陈翠兰、杨勇要求张树宾承担精神损害赔偿责任依据不足。而中国人民财产保险股份有限公司东阿支公司已经依据与肇事车辆的保险合同约定承担了全部保险责任，李香子、陈翠兰、杨勇要求保险公司另行承担精神损害赔偿责任无法律依据。故，一、二审法院对李香子、陈翠兰、杨勇的精神损害赔偿请求不予支持并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回李香子、陈翠兰、杨勇的再审申请。\r\r",
                        "caseId": "49126644",
                        "caseName": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-03-07 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "44007",
                                "catname": "最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复"
                            },
                            {
                                "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                                "provtext": "  　第十条　精神损害的赔偿数额根据以下因素确定：\r\n　　（一）侵权人的过错程度，法律另有规定的除外；\r\n　　（二）侵害的手段、场合、行为方式等具体情节；\r\n　　（三）侵权行为所造成的后果；\r\n　　（四）侵权人的获利情况；\r\n　　（五）侵权人承担责任的经济能力；\r\n　　（六）受诉法院所在地平均生活水平。\r\n　　法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于刑事附带民事诉讼范围问题的规定",
                                "provtext": "  　第一条　因人身权利受到犯罪侵犯而遭受物质损失或者财物被犯罪分子毁坏而遭受物质损失的，可以提起附带民事诉讼。\r\n 　 对于被害人因犯罪行为遭受精神损失而提起附带民事诉讼的，人民法院不予受理。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申4461号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：闻献英，女，汉族，1955年3月9日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江礼响，男，汉族，1986年4月12日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江秀丽，女，汉族，1980年8月29日出生，住江苏省宿迁市湖滨新区。\r\n再审申请人（一审原告、二审上诉人）：江礼秀，女，汉族，1984年7月16日出生，住江苏省宿迁市宿豫区。\r\n被申请人（一审被告、二审被上诉人）：浦立伟，男，汉族，1965年10月17日出生，住江苏省沭阳县。\r\n被申请人（一审被告、二审被上诉人）：沭阳县鸿远机动车驾驶员培训学校，住所地在江苏省沭阳县沭城镇重庆路与苏州西路交汇处向南200米八一广场内。\r\n法定代表人：周幼良，该学校校长。\r\n被申请人（一审被告、二审被上诉人）：紫金财产保险股份有限公司沭阳支公司，住所地在江苏省沭阳县经济开发区台州路3号。\r\n负责人：徐立成，该公司经理。\r\n委托诉讼代理人：罗亚洲，该公司员工。\r\n再审申请人闻献英、江礼响、江秀丽、江礼秀（以下简称闻献英等四人）因与被申请人浦立伟、沭阳县鸿远机动车驾驶员培训学校（以下简称鸿远驾校）、紫金财产保险股份有限公司沭阳支公司（以下简称沭阳紫金保险公司）道路交通事故责任纠纷一案，不服江苏省宿迁市中级人民法院（2016）苏13民终1305号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n闻献英等四人申请再审称，交警部门对该起交通事故所作的事故责任认定错误，该事故责任未考虑到浦立伟在交通事故发生时存在严重超速驾驶行为，事故路段限速为40码，而浦立伟已经承认其车速远不止50-60码，且浦立伟未注意避让，因此，浦立伟应对事故负全部责任。原审法院根据交警部门作出的事故责任认定判决浦立伟、鸿远驾校、沭阳紫金保险公司一方承担50%赔偿责任存在事实认定错误。综上，请求依法再审本案。\r\r\n本院经审查认为，针对涉案交通事故，经交警部门认定，交通事故受害人江说燕存在无证驾驶、未按期进行安全技术检验的机动车的情形，在经过没有交通信号控制的交叉路口没有停车观察，未让右方道路来车先行；浦立伟驾驶机动车通过交叉路口未减速慢行，对路口情况疏于观察，未在确认安全后通过，均是造成本起事故的部分原因，且双方行为对事故发生的作用以及过错的严重程度相当，分别负事故同等责任。据此，双方对于该起事故均有责任，且交警部门已经充分考虑了浦立伟未减速慢行的原因，因此上述事故责任认定系建立在客观事实基础上，较为合理。闻献英等四人虽然对该起交通事故的责任认定不服，但并没有提供相反证据推翻上述责任认定的结论，因此，一、二审判决依据交警部门对该起事故的责任认定确定赔偿比例并无不当。闻献英等四人的申请再审理由无事实和法律依据，本院不予采信。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回闻献英、江礼响、江秀丽、江礼秀的再审申请。\r\r",
                        "caseId": "40370273",
                        "caseName": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-14 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1652号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：马国良，男，1976年6月8日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：张志学，国浩律师（南京）事务所律师。\r\n委托诉讼代理人：徐玮，国浩律师（南京）事务所律师。\r\n被申请人（一审原告、二审被上诉人）：金惠芬，女，1961年8月21日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：倪洁，常熟市琴川法律服务所法律工作者。\r\n再审申请人马国良因与被申请人金惠芬机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决，向本院申请再审。本院于2017年4月24日作出（2016）苏民申2583号民事裁定，提审本案。本院依法组成合议庭，开庭审理了本案。再审申请人马国良的委托诉讼代理人张志学、被申请人金惠芬的委托诉讼代理人倪洁到庭参加诉讼。本案现已审理终结。\r\n马国良申请再审称，（一）马国良二审提交的《南京地区人体伤残程度司法鉴定作业指导书》，对照骨盆畸形愈合的评定原则，金惠芬左侧耻骨上支骨折的伤情不符合十级伤残的标准。（二）交通事故责任认定书欠缺作为定案证据的合法性要件，不能作为认定事故责任的证据。（三）鉴定意见书是金惠芬诉前单方委托，委托方提供的资料不完整，鉴定机构没有审查鉴定材料的真实性。鉴定意见书所涉影像学资料均未经法庭举证、质证，作为司法鉴定的依据根本违法。马国良一、二期间均请求法庭责令金惠芬提供2014年4月29日X片原件以及对应病历记载的诊断意见，同时明确根据X片原件咨询相关专家意见后决定是否申请重新鉴定，但一、二审法院对马国良的合理请求置之不理。鉴定意见中关于误工时间的意见违反《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条规定，不能作为定案证据，更不能作为判令马国良承担责任的依据。（四）二审违反法律规定，未审先判，剥夺马国良辩论权利。请求撤销一、二审判决，驳回金惠芬诉讼请求。\r\n金惠芬辩称，《南京地区人体伤残程度司法鉴定作业指导书》是由南京市司法协会发布，规范南京地区的司法鉴定所，而金惠芬与南京并无联系，本案鉴定机构也并非在南京地区，该鉴定作业指导意见书不适用于金惠芬。且该鉴定作业指导意见书的发布时间是2014年7月3日，而金惠芬的鉴定结论日期是2014年5月26日，从时间上亦不适用于金惠芬。金惠芬伤残所参照的《道路交通事故受伤人员伤残评定》，适用于江苏省，按照该规定骨盆畸形愈合构成十级伤残，且金惠芬的鉴定是由具备相应资质的鉴定人员作出，鉴定意见应当作为认定案件事实的依据。关于二审判决书的形成时间，应该属于笔误，二审是2015年3月3日立案，经过开庭审理后判决。一、二审认定事实、适用法律正确，请求驳回马国良的再审申请，维持一、二审判决。\r\n金惠芬的一审诉讼请求：要求马国良赔偿其因交通事故所受各项损失即医疗费、住院伙食补助费、营养费、护理费、残疾赔偿金、交通费、精神损害抚慰金、鉴定费等共计83715.12元；诉讼费用由马国良承担。\r\n江苏省常熟市人民法院认定事实：2013年12月6日15时50分许，马国良驾驶无号牌二轮摩托车在常熟市海虞镇福山三爱富路由西往东行驶时，与金惠芬驾驶的常熟0355991备电动车发生事故，造成金惠芬受伤，两车损坏。金惠芬当即入住常熟市第二人民医院住院治疗，诊断为骨盆骨折（左侧耻骨上支骨折），至2013年12月12日出院，后于2014年4月29日至常熟市第二人民医院进行门诊治疗，总计医疗费5711.12元。常熟市公安局交通巡逻警察大队于2013年12月16日出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。\r\n2014年5月26日，苏州大学司法鉴定中心出具法医临床学鉴定意见书，结论为：1.被鉴定人金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残；2.建议其误工时限掌握在伤后180日较为合适，伤后60日可根据临床治疗需要予以营养支持及一人护理为宜。金惠芬为此支出鉴定费2520元。\r\n马国良驾驶的二轮摩托车系马国良所有，但未办理所有权登记，未办理相关驾驶证，也未投保交强险。诉讼前，马国良已支付金惠芬4000元。\r\n对于金惠芬因交通事故产生的损失，一审法院按照《中华人民共和国侵权责任法》所规定的赔偿范围、项目和标准进行核算后确定医药费5711.12元、营养费600元（10元/天×60天）、住院伙食补助费108元（18元/天×6天）、护理费2400元（40元/天×60天）、交通费200元、残疾赔偿金65076元（32538元/年×20年×10%）、精神损害抚慰金5000元、鉴定费2520元，合计为81615.12元。\r\n江苏省常熟市人民法院认为：国家对机动车实行第三者责任强制保险制度，违反者要受到相应的处罚。未依法投保机动车第三者责任强制保险的机动车发生交通事故造成损害，投保义务人应在机动车第三者责任强制保险责任限额范围内予以赔偿。不足的部分，机动车与非机动车驾驶人之间发生交通事故的，由机动车一方承担责任，但是有证据证明非机动车驾驶人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。对本案所涉交通事故，交警部门认定金惠芬、马国良负事故同等责任并无不当。马国良辩称不负事故责任，未提供相关证据，对该辩解意见不予采纳。本案中属于《机动车交通事故责任强制保险条款》规定的医疗费用赔偿限额项下的有医药费5711.12元、营养费600元、住院伙食补助费108元，合计6419.12元，未超过限额；死亡伤残赔偿限额项下的有残疾赔偿金、护理费、精神损害抚慰金、交通费等共计72676元，未超过限额。由于发生事故时该摩托车未投保第三者责任强制保险，故马国良应在第三者责任强制保险责任限额范围120000元内赔偿79095.12元。超出部分2520元由马国良承担60%责任即1512元，马国良诉前支付的4000元应当予以扣除。\r\n江苏省常熟市人民法院作出（2014）熟海民初字第0410号民事判决：\r\n马国良赔偿金惠芬因交通事故造成的各项损失计80607.12元，扣除已支付的4000元，余款76607.12元于判决生效之日起十日内履行；驳回金惠芬其他诉讼请求。\r\n马国良不服一审判决，向江苏省苏州市中级人民法院提起上诉。请求：马国良对事故发生不存在过错，不应当承担事故责任；金惠芬左侧耻骨上支骨折的伤情根本构不成十级伤残，鉴定结论依法不应当作为认定案件事实的依据。请求撤销一审判决，改判驳回金惠芬的诉讼请求。\r\n二审查明的事实与一审判决查明的事实一致。二审判决：\r\n驳回上诉，维持原判。\r\n本院再审期间，金惠芬向本院提交了其治疗的影像学资料及报告单，本院亦向常熟市第二人民医院调取了金惠芬病历资料、影像学资料及报告单。其中，苏州大学司法鉴定中心法医临床学鉴定意见书所涉2013年12月6日X片（片号753337）、CT片（片号382321）、2013年12月7日CT片（片号382321）系金惠芬在常熟市第二人民医院住院治疗期间拍摄；2014年4月29日X片（片号1019584）系金惠芬出院后拍摄，虽然门诊病历上无对应记载，但常熟市第二人民医院系统中存在对应X片的摄片申请报告单，金惠芬一审期间亦提交了当日门诊收费、数字化摄影收费票据。经庭审质证，马国良对前述金惠芬病历资料、影像学资料及报告单、2014年4月29日门诊收费和数字化摄影收费票据的真实性均无异议，本院依法予以确认。\r\n本院再审查明的其他事实与一、二审判决查明事实相同。\r\n本院再审认为：（一）关于事故责任认定的效力问题。本案交通事故发生后，常熟市公安局交通巡逻警察大队出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。马国良在法院审理期间对交通事故认定提出异议，但其在接到道路交通事故认定书后三日内，未向上一级公安交通管理部门提出复核申请，也未提供证据证明公安交通管理部门作出的事故认定违反法律规定。一、二审法院采信公安机关作出的道路交通事故认定书，认定马国良与金惠芬负事故同等责任，并无不当。\r\n（二）关于法医临床学鉴定意见书的效力问题。GB18667-2002《道路交通事故受伤人员伤残评定》规定了道路交通事故受伤人员伤残评定的原则、方法和内容，适用于道路交通事故受伤人员伤残程度评定。本案中，金惠芬系因道路交通事故受伤，其伤残程度评定理应适用上述评定标准。马国良主张金惠芬的伤情应根据《南京地区人体伤残程度司法鉴定作业指导书》进行伤残评定，无法律依据，本院不予采信。\r\n本院再审期间，金惠芬病历资料、影像学资料及报告单等经庭审质证，马国良对真实性无异议。故，苏州大学司法鉴定中心法医临床学鉴定意见书所涉鉴定材料已经本院再审补充质证，委托鉴定材料客观、真实，能够作为鉴定依据。该法医临床学鉴定意见书系由具备相应资质的鉴定人员对金惠芬病历资料、影像学资料等进行文证审查以及查体检验的基础上，根据GB18667-2002《道路交通事故受伤人员伤残评定》的规定，对金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残，鉴定意见客观、明确。马国良虽对鉴定意见持有异议，但未能提供足以推翻的相反证据，本院对其重新鉴定的申请不予准许。\r\n马国良对误工时限为180日的鉴定意见提出异议，因金惠芬在本案中并未主张误工费，故对金惠芬因本次交通事故所致误工时间，本案不予理涉。\r\n（三）关于二审程序的问题。江苏省常熟市人民法院2014年12月5日作出一审判决，马国良不服，于2014年12月22日向常熟市人民法院递交上诉状。江苏省苏州市中级人民法院于2015年3月3日立案受理。二审主审法官于2015年5月21日召集双方当事人就案件事实进行调查，双方当事人明确陈述了诉辩意见、围绕争议焦点进行了举证、质证。二审判决书落款时间书写为2015年1月30日，显系笔误。江苏省苏州市中级人民法院已于2017年7月7日裁定补正。马国良仅以二审判决书落款时间为2015年1月30日主张二审未审先判，程序违法，剥夺其辩论权利，显然与事实不符，本院不予采信。\r\r\n综上，苏州大学司法鉴定中心2014年5月26日出具的法医临床学鉴定意见书，其所依据的金惠芬影像学资料等，原审未交由马国良质证，程序确有瑕疵。马国良关于委托鉴定材料原审期间未经其质证的申请再审理由，本院予以采信。本院再审庭审中，对上述影像学资料等进行补充质证，已弥补其缺陷，委托鉴定材料客观、真实。苏州大学司法鉴定中心作出的鉴定意见书应当作为确定金惠芬伤残等级、营养费、护理费等的依据。一、二审判决认定事实清楚，适用法律正确，依法应当予以维持。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第一项规定，判决如下：\r\n维持江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决及江苏省常熟市人民法院（2014）熟海民初字第0410号民事判决。\r\n本判决为终审判决。\r\r",
                        "caseId": "41862705",
                        "caseName": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-04 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "56937",
                                "catname": "道路交通事故受伤人员伤残评定"
                            },
                            {
                                "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十条　误工费根据受害人的误工时间和收入状况确定。\r\n　　误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。\r\n　　受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民再191号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：张君，女，1976年8月4日出生，汉族，住江苏省连云港市海州区。\r\n被申请人（一审被告、二审被上诉人）：连云港市第一人民医院，住所地江苏省连云港市海州区通灌北路182号。\r\n法定代表人：李小民，该院院长。\r\n被申请人（一审原告、二审被上诉人）：张永强，男，1967年1月14日出生，汉族，住江苏省连云港市连云区。\r\n被申请人（一审原告、二审被上诉人）：陆玲，女，1972年10月18日出生，汉族，住江苏省连云港市连云区。\r\n一审被告：中华联合财产保险股份有限公司连云港中心支公司，住所地江苏省连云港市海州区建设东路88号。\r\n负责人：陈立纯，该支公司总经理。\r\n委托诉讼代理人：闵治霖，该支公司员工。\r\n再审申请人张君因与被申请人连云港市第一人民医院（以下简称第一人民医院）、张永强、陆玲及一审被告中华联合财产保险股份有限公司连云港中心支公司（以下简称中华联合保险公司）机动车交通事故责任纠纷一案，不服江苏省连云港市中级人民法院（2016）苏07民终857号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n张君申请再审称，（一）南京金陵司法鉴定所的鉴定意见不能作为划分张君和第一人民医院之间赔偿责任的依据。首先，该鉴定所依据的第一人民医院提供的张永强、陆玲的病历资料系篡改后形成，不能作为鉴定的依据；其次，应当对第一人民医院提供的病历资料的真实性进行鉴定，张君在一、二审期间提出该项要求，一、二审法院均不予支持；第三，鉴定人员出庭接受质询时不能解释当事人对鉴定意见书提出的质疑与异议，质询结束后拒绝在笔录上签字；第四，参与度的鉴定意见不能解决张君与第一人民医院之间的责任分担问题。（二）一、二审判决计算张永强、陆玲的实际损失错误。1.一、二审判决按照城镇居民的标准计算张永强、陆玲的损失错误；2.一、二审判决对张君已付护理费的处理错误，张君已为张永强、陆玲支付的护理费应从本案后期赔偿费用中直接抵充，不应单列由张君与第一人民医院另行分担；3.一、二审判决在未能查明第一人民医院治疗行为是否扩大损失及扩大损失的范围的情况下，认定张永强、陆玲超长的误工期对张君不公平，且应当扣除陆玲治疗胆囊炎和内固定钢板断裂及植入所发生的误工时间。张君依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。\r\n中华联合保险公司提交意见称，关于张永强、陆玲的病历资料的真伪及第一人民医院应当承担的责任问题，因张君对此存有较大争议，请求法院查明事实，合理划分责任。\r\r\n本院经审查认为，（一）一、二审判决采信南京金陵司法鉴定所的鉴定意见作为划分张君和第一人民医院的过错责任的依据并无不当。本案一审中，一审法院结合第一人民医院与张君的鉴定申请，委托南京金陵司法鉴定所对以下事项进行鉴定：张永强、陆玲后续治疗费的发生与第一人民医院治疗行为导致的损害的因果关系及过程参与度；张永强、陆玲的伤残等级与第一人民医院的治疗行为有无因果关系以及参与度；陆玲病案中有一张住院志上“住院的科别、××区以及该张住院志上主任医师马克勇（手签）与第一人民医院向原审法院提供的不一致”的情况下对前两项鉴定结果有无影响。南京金陵司法鉴定所经鉴定已形成鉴定意见。诉讼中，张君认为作为鉴定材料的张永强、陆玲的病历资料经过篡改，并申请对第一人民医院提供的张永强、陆玲的病历资料是否全面、真实、有无篡改进行司法鉴定。对此，本院认为，在此前张永强、陆玲诉张君、中华联合保险公司、第一人民医院主张前期医疗费一案中，张君亦提出张永强、陆玲的病历资料经过篡改的主张，江苏省连云港市中级人民法院已于2015年7月8日作出（2015）连民再终字第00011号民事判决，认定“张君提出第一人民医院提供的送鉴材料是经过多处篡改伪造的病历资料，但又未能提供证据加以证明”，该判决已发生法律效力。本案中，张君并未能提供足以推翻该认定的相反证据。且关于张君主张的其复印的陆玲病案中有一张住院志上住院科别、床号、病区、主任医师手写签名与第一人民医院向法院提供的不一致的情形（张君在“前期医疗费”一案中已经提出）是否影响本案鉴定意见的问题，南京金陵司法鉴定所已分析认为，“第一人民医院的病历记载有不规范现象存在，张君认为医院病历存在篡改伪造等问题不属于法医司法鉴定范畴，本所不予评价，但审查陆玲在该院的住院病案认为医院对陆玲住院期间的诊疗过程记录基本完整，不影响本所对该院诊疗行为的判断”，鉴定人员出庭接受质询时亦答复，“具体的病历内容记载伤情前后是相符的，不影响鉴定结论”。综上，张君对鉴定材料的异议不能成立，一、二审法院不予准许张君对病历资料是否真实、有无篡改等问题的鉴定申请并无不当，其也未能提供其他足以反驳南京金陵司法鉴定所的鉴定意见的证据。该鉴定意见对第一人民医院的诊疗行为对张永强、陆玲后续治疗费与伤残等级的参与度作出明确建议，一、二审法院采信该鉴定意见，据以确定张君与第一人民医院在本案中的责任大小与各自应承担的责任并无不当。\r\n（二）张君主张一、二审判决计算张永强、陆玲的实际损失与相应处理错误缺乏依据。\r\n1.关于对张永强、陆玲的赔偿标准问题。张永强、陆玲的户口簿记载二人住“徐圩新区东辛农场海南分场四十五管理区60号”，且均在“海南分场”工作，一、二审判决根据张永强、陆玲的住所地与职业认定按照城镇居民的标准计算张永强、陆玲的损失并无不当。\r\n2.关于张君已付护理费的处理问题。经一、二审判决查明，张君已为张永强、陆玲支付了部分护理费用，则该款应由张君与第一人民医院按照各自责任比例分担，一、二审判决据此判令第一人民医院直接向张君返还医院应当承担的部分并不违反法律规定。\r\n3.关于张永强、陆玲的误工时间的认定问题。南京金陵司法鉴定所的鉴定意见已明确第一人民医院的诊疗行为对张永强、陆玲的伤残等级的参与度，一、二审判决据此确认第一人民医院在本案中的责任比例并无不当，不存在因未能查明第一人民医院的责任导致认定的误工时间过长而损害张君权益的情形。至于陆玲治疗胆囊炎和内固定钢板断裂及植入的误工时间应否从其本案误工时间中扣除的问题。陆玲在行胆囊切除、胆总管探查术及相应的康复过程中，其因本案交通事故所受伤害并未康复，故该次手术及相应的康复期涵盖在了本案误工时间中，不应扣除。而据南京金陵司法鉴定所鉴定意见认为，“关于钢板断裂问题，钢板断裂的原因有很多，根据现有材料，无法判断钢板断裂的具体时间及钢板断裂的原因。”张君也未能提供其他证据证明钢板断裂系第一人民医院诊疗过错行为造成，故其主张从陆玲的误工时间中扣除内固定钢板断裂及植入的误工时间证据不足。\r\n综上，张君的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回张君的再审申请。\r\r",
                        "caseId": "45587845",
                        "caseName": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-01 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1332号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审被上诉人）：陈连斌，男，汉族，1958年4月18日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告、二审上诉人）：沈栋旭，男，汉族，1970年10月2日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告）：涟水县联运服务公司，住所地江苏省淮安市涟水县安东路112号。\r\n法定代表人：徐海，该公司经理。\r\n一审被告、二审被上诉人：中国人民财产保险股份有限公司涟水支公司，住所地江苏省淮安市涟水县常青路60号。\r\n主要负责人：周芹，该支公司经理。\r\n一审被告：黄树新，男，汉族，1974年7月1日生，住江苏省淮安市涟水县。\r\n再审申请人陈连斌因与被申请人沈栋旭、涟水县联运服务公司，一审被告、二审被上诉人中国人民财产保险股份有限公司涟水支公司，一审被告黄树新机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终3412号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，本案现已审查终结。\r\n陈连斌向本院申请再审称：请求撤销二审判决第二、三项；依法改判由沈栋旭和涟水县联运服务公司承担全部鉴定费用或发回重审；二审、再审的费用由沈栋旭和涟水县联运服务公司承担。事实和理由：1.事故发生后，陈连斌为确定修复方案和修复费用，且在沈栋旭不同意协商处理的情况下，根据一审法院指示委托鉴定，其对鉴定费用的产生无任何过错。二审判决认定由沈栋旭负担11000元，陈连斌负担8200元缺乏证据证明。2.本案形成的原因是沈栋旭的侵权行为，由于沈栋旭不配合一审法院工作，陈连斌在得不到合理赔偿的情况下，不得已采取诉讼。诉讼期间物价上涨不能成为增加陈连斌负担鉴定费用的理由，也没有法律支持。陈连斌作为受害人希望自己的损失能够得到充分赔偿，在面对房屋修复方案和修复费用认定时，无法做出专业的判断，因此申请鉴定。当陈连斌知道主张的赔偿数额与鉴定意见明确的修复费用相差较大后，也及时变更了诉讼请求。根据《国务院诉讼费用交纳办法》不能对鉴定费用由谁承担，承担多少进行判定，二审适用法律错误。\r\r\n本院经审查认为：\r\n陈连斌的再审申请理由不能成立。本案交通事故发生于2006年，当时经过鉴定，确定修缮费用618元。陈连斌未及时修复房屋，也未及时提起诉讼，对重复提起鉴定以及鉴定费用的增加也负有一定责任。二审法院综合诉讼形成原因，多次诉讼期间物价上涨以及陈连斌诉讼主张与获赔数额相差较大等因素，酌定沈栋旭负担12000元，陈连斌负担10000元鉴定费用，并无不当。\r\n综上，陈连斌申请再审的理由不符合《中华人民共和国民事诉讼法》第二百条，《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回陈连斌的再审申请。\r\r",
                        "caseId": "43849758",
                        "caseName": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-07-26 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1595号"
                    }
                }
            ],
            page2:[
                {
                    "caseid": "49274993",
                    "casename": "吴兆银诉卢胤均机动车交通事故责任纠纷一审民事裁定书",
                    "date": "2019-01-03",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "裁定",
                    "wordno": "（2019）鲁1329民初4号"
                },
                {
                    "caseid": "49132680",
                    "casename": "王某某诉南某某等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-12-05",
                    "refereecourt": "蒲城县人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕0526民初4503号"
                },
                {
                    "caseid": "49161863",
                    "casename": "中国太平洋财产保险股份有限公司武汉市东西湖支公司与许咏琴等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-12-03",
                    "refereecourt": "武汉市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鄂01民终9264号"
                },
                {
                    "caseid": "49162148",
                    "casename": "中国太平洋财产保险股份有限公司武汉市东西湖支公司与翟文高等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-12-03",
                    "refereecourt": "武汉市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鄂01民终9265号"
                },
                {
                    "caseid": "49111423",
                    "casename": "张熙等与贺耀君等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-30",
                    "refereecourt": "北京市第二中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）京02民终12016号"
                },
                {
                    "caseid": "49067471",
                    "casename": "王海鹏诉刘睿等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-28",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初7106号"
                },
                {
                    "caseid": "49162241",
                    "casename": "任秀荣诉杨付平等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-11-28",
                    "refereecourt": "西峡县人民法院",
                    "state": "判决",
                    "wordno": "（2018）豫1323民初3038号"
                }
            ],
            text2:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：朱金德。\r\n委托诉讼代理人：周锡华。\r\n再审申请人（一审被告、二审上诉人）：是金娣。\r\n委托诉讼代理人：周锡华。\r\n被申请人（一审原告、二审被上诉人）：是瑞芳。\r\n委托诉讼代理人：杨敏，无锡市北塘区永迎法律服务所法律工作者。\r\n一审被告：无锡锡通路桥工程有限公司，住所地江苏省无锡市新区新安沙墩港村。\r\n法定代表人：曹万军，该公司董事长。\r\n委托诉讼代理人：洪漪，江苏沁园春律师事务所律师。\r\n再审申请人朱金德、是金娣因与被申请人是瑞芳及一审被告无锡锡通路桥工程有限公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终2452号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n本院认为，朱金德、是金娣的再审申请符合《中华人民共和国民事诉讼法》第二百条第二项第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "43119709",
                        "caseName": "朱金德等与是瑞芳机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-07-04 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申210号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：夏昌柱，男，1934年3月4日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：胡美荣，女，1941年8月19日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：程传莲，女，1966年12月22日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：夏娟，女，1986年2月9日生，汉族，住江苏省靖江市。\r\n再审申请人（一审原告、二审上诉人）：夏剑飞，男，1988年7月17日生，汉族，户籍地安徽省舒城县。\r\n被申请人（一审被告、二审被上诉人）：沈秋淼，男，1959年9月16日生，汉族，住江苏省无锡市惠山区。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市崇安区中山路58号。\r\n负责人：尤力人，该公司总经理。\r\n再审申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞因与被申请人沈秋淼、中国人民财产保险股份有限公司无锡市分公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第01574号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n夏昌柱、胡美荣、程传莲、夏娟、夏剑飞申请再审称，一、夏登明够不上应当承担责任的法定条件。1.死者夏登明没有与事故有关联作用的违法事实，因此不能认定其应当承担事故责任。夏登明驾驶的车辆虽然没有年检，但与本次事故却没有因果关系和必然联系，以此理由来认定夏登明承担事故责任与法规不符。2.夏登明在发生事故前经过312国道与站前北路交叉路口，遇到了不健全、不合规的交通标志，因此不能认定夏登明有责任。首先，标志不合法合规，未按国家标准设置。根据国家标准，除路面条件无法施划线外，均应设置停车让行标线。停车让行标志必须与标线互相捆绑使用，才符合国家强制性标准，没有配套标线的标志，应当视为无效标志。其次，标志歪斜，没有指向路面交通行人正面方向，而是指向路边的菜地，视角偏转幅度过大，影响交通行为人的正确分辨能力。最后，根据道路交通安全法规定，交通信号灯、交通标志、交通标线的设置应当符合道路交通安全、畅通的要求和国家标准，并保持清晰、醒目、准确、完好。涉案发生事故路口的交通标志与全国统一标准的交通标志不符合，设置交通标识的机关违法违规设置交通标志，而交警部门和原审法院均以错误的标志认定夏登明具备过错，明显与法律规定不符。二、肇事者沈秋淼应当依法增加责任。1.沈秋淼有新的违法行为，即其有违法超速行为，这是致使重大交通事故的直接原因。肇事者冲撞受害人时处于划有两个人行横道的交叉路口，根据法律规定，最高行驶速度不得超过每小时30公里。如果肇事者没有超速的行为，其无论是避让还是制动，都是有条件控制的。事实则恰恰相反，肇事者在速度极快的情况下，既没有刹车，也没有避让迹象，属于知法犯法，罪加一等。2.夏登明经过路口的交通标志与国家标准不符，故不能发生法律效力，而沈秋淼作为交巡警，驾驶车辆通过没有交通信号的交叉路口，恰恰负有依法让行的法定义务，其未停车瞭望，横冲直撞，终酿事故。三、本案中的收条已经明确表明了所付8万元仅作为受害人的丧葬费用，不作为丧葬费以外的费用。虽然沈秋淼的代理人当时曾提出超出标准的意见，但最后还是默许了受害人家属的意见。双方是在均知道法定丧葬费不超过3万元的情形下进行协商，达成丧葬费8万元的结果，并特意载明“不足部分自动放弃，超过部分不予返还”。因此，被申请人自愿拿出的超越规定范围的丧葬费不应再追回。综上，请求撤销原审判决，重新判定本案赔偿标准，依法改判或重审本案，并由被申请人承担一、二审及再审费用。\r\n沈秋淼、中国人民财产保险股份有限公司无锡市分公司未提交意见。\r\r\n本院认为：申请人的再审申请不能成立。\r\n申请人的诉讼主张主要集中于涉案交通事故认定书认定不当，原审法院据此认定涉案事故责任错误。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第二十七条规定“公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外”。本案中，受害人驾驶未定期进行安全技术检验的机动车，通过没有交通信号灯控制但设有停车让行标志的交叉路口，未让优先通行的一方先行。原审法院据此采信涉案交通事故认定，认定沈秋淼、夏登明负事故同等责任具备事实和法律依据。申请人以未设置停车让行标线为由，主张涉案路口停车标志为无效标志缺乏法律依据，本院不予采信。申请人关于停车标志歪斜，影响交通行为人的正确分辨能力以及沈秋淼违法超速，未采取有效刹车、避让措施的诉讼主张，均未提供充分证据予以证明，且与交警部门现场取证的相关证据并不相符，故本院对其主张不予采纳。关于丧葬费数额的认定，申请人主张应当根据收条内容确定丧葬费为8万元，但该收条系申请人方单方制作出具，沈秋淼并未确认，故原审法院结合全案案情，认定该收条中的8万元包括丧葬费和其他损失项目，并非单独指向丧葬费并无不当。\r\n综上，申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请。\r\r",
                        "caseId": "43011026",
                        "caseName": "夏昌柱等与沈秋淼等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-09 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十七条　公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申2991号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：潘久来，男，1968年8月2日生，汉族，住江苏省洪泽县。\r\n被申请人（一审原告、二审被上诉人）：裴中青，男，1975年6月26日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中城，男，1978年6月9日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中平，女，1976年8月25日生，汉族，住江苏省淮安市清浦区。\r\n一审被告：潘富兵，男，1973年7月7日生，汉族，住江苏省洪泽县。\r\n一审被告：中国人民财产保险股份有限公司苏州市分公司，住所地江苏省苏州市运河路8号。\r\n负责人：姚铿，该分公司总经理。\r\n一审被告：中银保险有限公司淮安中心支公司，住所地江苏省淮安市健康东路73号。\r\n负责人：盛才双，该支公司总经理。\r\n申请人潘久来因与被申请人裴中青、裴中城、裴中平，一审被告潘富兵、中国人民财产保险股份有限公司苏州市分公司、中银保险有限公司淮安中心支公司机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2015）淮中民终字第02523号民事判决，向本院申请再审。本院受理后，依法组成合议庭进行审查，现已审查终结。\r\n潘久来申请再审称：1、原审判决认定事实有失公平。交警部门认定因无相关证据证明双方通行时灯控情况故无法确认涉案交通事故责任，原审判决认定由申请人承担事故全部责任错误。2、被申请人没有提供死者在街道租房经营蔬菜生意的充分证据，死者季秀华的死亡赔偿金不应按城镇标准计算。3、死者年龄已过六十周岁，原审确定精神抚慰金4万元偏高。4、二审程序违法，没有开庭审理。\r\r\n本院认为：潘久来申请再审的理由不能成立。\r\n首先，根据我国道路交通安全法的规定，机动车与非机动车驾驶人之间发生交通事故，非机动车驾驶人没有过错的，应由机动车一方承担赔偿责任。本案中，在潘久来没有提供证据证明死者季秀华在交通事故中存在过错的情况下，原审判决根据全案案情认定由潘久来承担涉案交通事故的全部责任并无不当。其次，被申请人在原审中提供了死者在城镇租房经营蔬菜生意的相关证据，保险公司亦进行了走访，申请人在一审中对此亦无异议，故原审判决按城镇居民标准计算死亡赔偿金，并无不当。再次，原审判决根据本案相关情况酌定申请人赔偿被申请人4万元精神损害抚慰金并不违反法律规定。最后，根据我国民事诉讼法的规定，经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由的二审案件，可以不开庭审理，故申请人关于本案程序错误的申请再审理由亦不能成立。\r\n综上，潘久来的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回潘久来的再审申请。\r\r",
                        "caseId": "41072553",
                        "caseName": "潘久来与裴中青等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-07 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3101号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：周子卿，男，1951年11月11日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：胡国林，男，1963年12月29日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：永安财产保险股份有限公司南京中心支公司，住所地江苏省南京市建邺区富春江东街18号D座4楼。\r\n负责人：曹伟，该支公司总经理。\r\n委托诉讼代理人：成冬霞，女，该支公司职员。\r\n再审申请人周子卿因与被申请人胡国林、永安财产保险股份有限公司南京中心支公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省南京市中级人民法院（2016）苏01民终8802号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周子卿申请再审称：1.关于车辆损失费。依照《最高人民法院关于道路交通损害赔偿司法解释》第十五条的规定，因车辆灭失或者无法修复，为购买交通事故发生时与被损坏车辆价值相当的车辆重置费用，当事人请求侵权人赔偿的，人民法院应予支持。因双方对定损额存在较大分歧，人民法院应当指定第三方评估机构进行鉴定，一、二审法院以鉴定成本过高为由不准予鉴定，属滥用司法权。2.关于精神损害赔偿金。依照《最高人民法院关于道路交通损害赔偿司法解释》第十六条的规定，被侵权人或者近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。一、二审法院对周子卿的该项请求不予支持错误。3.关于护理费。一、二审法院未按人社局公布的行业工资标准执行，属滥用自由裁量权，应予纠正。综上，周子卿依照《中华人民共和国民事诉讼法》第二百条第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于车辆损失费。从周子卿提供的购车发票所载明的内容看，其购买该电动车花费3098元。至发生本起交通事故时已经使用近十年，尽管其更换电池，但周子卿主张4000元损失费过分高于该电动车现值。其认为在双方分歧较大时应对车辆损失进行鉴定，但一审法院考虑到该车辆自身价值较低，鉴定费用可能会高于该车辆本身价值，故在权衡利弊后采纳保险公司的定损价格510元，并无不当。2.关于精神损害抚慰金。依照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条的规定：“因侵权致人精神损害，但未造成严重后果，受害人请求赔精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。”因侵权行为致人伤残、死亡或者所受伤害经有合法资质的机构鉴定为严重精神障碍的，应当认定为造成严重后果。周子卿的伤情经过鉴定未构成伤残，且本起交通事故的损害后果未对其造成严重的精神障碍。故一、二审法院对于其主张赔偿精神损害抚慰金的诉讼请求不予支持，并无不当。3.关于护理费。周子卿因本起事故造成软组织受伤，在其未提供需要护理的相关证据的情况下，一、二审法院根据周子卿的伤情酌定按照60元/天的标准计算护理费用，并无不妥。\r\n综上，周子卿的再审申请理由不能成立，本院不予支持。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回周子卿的再审申请。\r\r",
                        "caseId": "46792952",
                        "caseName": "周子卿与胡国林等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                                "provtext": "  　第八条　因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。\r\n　　因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1247号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司如东支公司，住所地江苏省如东县掘港镇人民南路142号。\r\n负责人：王旭光，该公司经理。\r\n委托诉讼代理人：江鑫，江苏南黄海律师事务所律师。\r\n委托诉讼代理人：朱洁，该公司职员。\r\n被申请人（一审被告、二审上诉人）：聂秀芝，女，1972年3月3日生，汉族，住江苏省南通市通州区。\r\n被申请人（一审被告、二审被上诉人）：南通明兴科技开发有限公司，住所地江苏省南通市秦灶镇江通路6号。\r\n法定代表人：俞明，该公司董事长。\r\n委托诉讼代理人：尹志刚，北京大成（南通）律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：沈世萍，女，1962年10月21日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：杨小飞，男，1985年9月6日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：唐长凤，女，1941年8月1日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：鞠金鹏，男，1988年11月15日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：刘雨时，男，1984年2月9日生，汉族，住江苏省南通市港闸区。\r\n一审被告、二审被上诉人：金兰芳，女，1963年8月23日生，汉族，住江苏省南通市港闸区。\r\n再审申请人中国人民财产保险股份有限公司如东支公司因与被申请人聂秀芝、南通明兴科技开发有限公司等机动车交通事故责任纠纷一案，不服江苏省南通市中级人民法院（2015）通中民终字第1078号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国人民财产保险股份有限公司如东支公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "47210030",
                        "caseName": "中国人民财产保险股份有限公司如东支公司与聂秀芝等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1018号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审被上诉人）：中国太平洋财产保险股份有限公司上海分公司，住所地上海市虹口区吴淞路400号太保大厦。\r\n负责人：张渝，该公司总经理。\r\n委托诉讼代理人：黄李应，上海恒量律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：王娟（系死者之妻），女，1982年7月8日出生，汉族，住河南省博爱县。\r\n被申请人（一审原告、二审上诉人）：葛某1。\r\n被申请人（一审原告、二审上诉人）：葛某2。\r\n被申请人（一审原告、二审上诉人）：仲伟平（系死者之母），女，1963年8月17日出生，汉族，住沭阳县。\r\n上述四被申请人共同委托诉讼代理人：葛红平，扬州市江都区蓝天法律服务所法律工作者。\r\n一审被告：鹰潭市迅捷运输有限公司，住所地江西省鹰潭市工业园区天洁西路20号星嘉苑04栋3单元201室。\r\n法定代表人：朱同好，该公司总经理。\r\n一审被告：中国人民财产保险股份有限公司亳州市分公司，住所地安徽省亳州市光明路8号。\r\n负责人：张超，该公司总经理。\r\n一审被告：张迪迪，男，1991年5月6日出生，汉族，住安徽省利辛县。\r\n一审被告：张华杰，男，1984年1月2日出生，汉族，住江苏省盐城市盐都区。\r\n一审被告：马步跃，男，1991年9月29日出生，汉族，住江苏省淮安市涟水县。\r\n一审被告：申通快递有限公司，住所地上海市青浦区重固镇北青公路6186号2-12幢。\r\n负责人：陈小英，该公司经理。\r\n一审被告：邵飞杰，男，1990年7月28日出生，汉族，住江苏省宿迁市沭阳县。\r\n一审被告：长安责任保险股份有限公司沭阳支公司，住所地江苏省宿迁市沭阳县台州路第二汽车运输公司综合楼一楼及四楼。\r\n负责人：武旭芬，该公司总经理。\r\n再审申请人中国太平洋财产保险股份有限公司上海分公司因与被申请人王娟、葛某1、葛某2、仲伟平等机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2016）苏10民终782号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国太平洋财产保险股份有限公司上海分公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "47778118",
                        "caseName": "中国太平洋财产保险股份有限公司上海分公司与王娟等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1016号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：顾薇，女，1962年5月1日生，汉族，住江苏省常熟市。\r\n再审申请人（一审被告、二审上诉人）：王建华，男，1957年9月2日生，汉族，住江苏省常熟市。\r\n上述两再审申请人共同委托诉讼代理人：张崇淳，江苏圣益律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：吴兆丹，女，1948年11月18日生，汉族，住江苏省常熟市。\r\n法定代理人：邹坤宝，男，1945年1月9日生，汉族，住江苏省常熟市。\r\n一审被告：中国平安财产保险股份有限公司常熟支公司，住所地江苏省常熟市海虞北路14号。\r\n负责人：徐伟，该公司总经理。\r\n再审申请人顾薇、王建华因与被申请人吴兆丹、一审被告中国平安财产保险股份有限公司常熟支公司机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第04183号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n顾薇、王建华申请再审称，1.一、二审法院认定事实的主要证据未经质证。王建华、顾薇在法庭上提供了有关事实证据，包括两人的驾驶证、车辆行驶证、车辆技术检验报告以及王建华不在事故现场，在企业上班等证据，但均未予质证和认定。2.一、二审法院对本起交通事故的责任认定错误。首先，一、二审法院增加王建华为共同赔偿责任人不符合法律规定，判决顾薇与王建华共同承担赔偿责任错误。王建华虽是涉案车辆的车主，但事故发生时王建华不在事故现场，顾薇是临时接到电话而出车，王建华根本不知道，并且使用人顾薇有驾驶证，王建华把车辆交给妻子顾薇驾驶，已尽到了谨慎注意义务。事故发生时，作为车主暂时丧失对车辆的控制，行驶车辆的风险转而由驾车人顾薇承担，所以王建华没有过错。再则，吴兆丹对事故的发生也存在过错，《江苏省道路交通安全条例》第四十五条，《中华人民共和国侵权责任法》《中华人民共和国侵权责任法》第四十九条、第五十条，《中华人民共和国侵权责任法》第二十六条，《中华人民共和国民事诉讼法》第二百条第（二）项第（四）项第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于顾薇、王建华主张本起交通事故责任认定错误的问题。（1）交通事故责任认定书是人民法院审理机动车交通事故责任纠纷认定当事人民事赔偿责任大小的主要依据，顾薇没有提供足以推翻本案交通事故责任认定书的证据，故一、二审法院将本案交通事故责任认定书作为认定双方民事赔偿责任比例的依据，并无不当。（2）顾薇系事故车辆的实际使用人，王建华为事故车辆的登记所有人，故人民法院在审理案件中将车主王建华列为本案被告符合法律规定。（3）经一、二审法院查明，顾薇驾驶机动车在发生交通事故时，其使用该车辆系用于家庭共同生活，顾薇对吴兆丹所负的赔偿债务应当属于夫妻共同债务，故一、二审法院判决由王建华、顾薇共同赔偿吴兆丹损失，并无不当。2.关于顾薇、王建华主张本案的主要证据未经质证的问题。顾薇在一审中提供的驾驶证、车辆行驶证、车辆技术检验报告，已经过质证并在一审法院审理查明的事实中已有表述。对于王建华是否在事故现场，因与本案无关联性，并不影响本案的责任认定。故顾薇、王建华以一、二审法院程序违法为由要求本案再审，本院不予支持。\r\n综上，顾薇、王建华的再审申请理由不能成立，依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回顾薇、王建华的再审申请。\r\r",
                        "caseId": "48583004",
                        "caseName": "顾薇等与吴兆丹机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "103701",
                                "catname": "中华人民共和国侵权责任法"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "\r\n　　　　　　　　　　　第三章　不承担责任和减轻责任的情形\r\n\r\n　　第二十六条　被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第四十九条　因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第五十条　当事人之间已经以买卖等方式转让并交付机动车但未办理所有权转移登记，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由受让人承担赔偿责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1352号"
                    }
                }
            ],
            page3:[
                {
                    "caseid": "49067416",
                    "casename": "刘永坡诉英大泰和财产保险股份有限公司大连分公司机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-27",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初4916号"
                },
                {
                    "caseid": "49119545",
                    "casename": "中国人民财产保险股份有限公司吕梁市分公司等与吴某等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-27",
                    "refereecourt": "吕梁市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）晋11民终2286号"
                },
                {
                    "caseid": "49067442",
                    "casename": "衣萍诉王涛等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-26",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初6028号"
                },
                {
                    "caseid": "49132669",
                    "casename": "华泰财产保险股份有限公司陕西省分公司与何鹏辉等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-26",
                    "refereecourt": "渭南市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕05民终2285号"
                },
                {
                    "caseid": "49191042",
                    "casename": "李泽洋诉白军利等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-11-23",
                    "refereecourt": "铜川市耀州区人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕0204民初968号"
                },
                {
                    "caseid": "49288776",
                    "casename": "王苹诉李光辉等机动车交通事故责任纠纷一审民事裁定书",
                    "date": "2018-11-23",
                    "refereecourt": "山东省枣庄市峄城区人民法院",
                    "state": "裁定",
                    "wordno": "（2018）鲁0404民初1602号"
                },
                {
                    "caseid": "49067439",
                    "casename": "刘晓琴诉大连迅达汽车出租公司等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-22",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初5915号"
                }
            ],
            text3:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：徐浩明，男，1954年7月26日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：曹春亮，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：凌立强，男，1970年3月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：陆文明，江苏漫修律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：陆玉仙，女，1948年10月2日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美敏，女，1971年12月11日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美峰，女，1976年3月8日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌秀琴，女，1946年7月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌茂春，男，1948年9月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌玉琴，女，1952年9月4日生，汉族，住江苏省宜兴市。\r\n再审申请人徐浩明因与被申请人陆玉仙、凌美敏、凌美峰、凌立强、凌秀琴、凌茂春、凌玉琴机动车交通事故责任纠纷（请求确认人民调解协议效力纠纷）一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2291号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n徐浩明申请再审称，1.涉案调解协议存在重大误解，调解过程乘人之危，宜兴交警部门在事故认定书未作出之前参加（主持）调解，严重违反程序，应当依法撤销。涉案调解协议是在宜兴交警部门先入为主，仅以申请人右眼视力为零为由，错误认为申请人承担交通事故主要责任的基础上签订的。承办交警主持事故赔偿调解的全过程，违反交警部门可以介入调解的强制性时间规定。申请人的妻子基于上述情形，又由于申请人尚在缓刑考验期，无奈签订调解协议，其内心明显受到胁迫，因此调解协议的签订构成乘人之危，依法应当撤销。2.涉案调解协议中的赔偿数额显失公平。申请人即便负主要责任，赔偿各项经济损失的总额是423638.6元，但涉案调解协议的赔偿总额却为58.8万元，相差悬殊。3.涉案调解协议在履行过程中，发生基础性事实变化。关于事故的责任认定由申请人承担主要责任变为同等责任。因此，继续履行协议有失公允。申请人事后在调解协议上补签姓名的行为，并不是对该调解协议的追认。当时，申请人欲撤销该调解协议，因无证据材料，因此至宜兴市人民调解委员会拿取。调解委员会工作人员强烈要求申请人只有在协议上补签姓名才能拿走协议，故申请人才补签了姓名。综上，请求撤销原审判决，依法改判撤销涉案调解协议，并判令被申请人共同返还申请人186355.7元。\r\n凌立强、凌美敏、凌美峰提交意见称，原审判决认定事实清楚，适用法律正确，请求依法驳回再审申请。\r\n陆玉仙、凌秀琴、凌茂春、凌玉琴未提交意见。\r\r\n本院认为：徐浩明的再审申请不能成立。\r\n本案中，在交警部门对事故责任作出认定之前，经宜兴市社会矛盾纠纷调处中心调解，双方当事人自愿达成调解协议，受害人家属方也于当日签署了对该起事故的谅解书，涉案调解协议应当对双方当事人均具有法律效力，双方均应遵照履行。申请人称涉案调解协议存在重大误解、胁迫、乘人之危以及显失公平等情形，主张撤销该份调解协议。根据民事诉讼法第六十四条，“当事人对自己提出的主张，有责任提供证据”的规定，申请人即有责任对其所称的上述情形提供证据予以证明，否则应当承担举证不能的不利后果。本案中，申请人并未就此提供充分证据，原审法院据此对其主张不予采纳并无不当。申请人有关事故责任认定的变化、损失赔偿的数额差距等主张，并不足以构成显失公平、重大误解，也不能证明存在胁迫、乘人之危等情形。申请人否认事后补签协议的行为系对涉案调解协议的认可，但对此并未提供证据证实，亦与全案事实不符，且与其事后部分履行协议内容的行为相矛盾。至于申请人有关调解程序违法的主张，既无事实依据，也无法律依据，本院不予采信。\r\n综上，申请人徐浩明的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回徐浩明的再审申请。\r\r",
                        "caseId": "40293340",
                        "caseName": "徐浩明与凌立强等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申2934号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：单井龙，男，汉族，住江苏省邳州市。\r\n被申请人（一审被告、二审被上诉人）：宫修省，男，汉族，住山东省枣庄市山亭区。\r\n被申请人（一审被告、二审被上诉人）：枣庄恒宇运输有限公司，住所地山东省枣庄市市中区齐村镇东村西华路。\r\n法定代表人：陈晓菲，该公司经理。\r\n被申请人（一审被告、二审被上诉人）：阳光财产保险股份有限公司枣庄中心支公司，住所地山东省枣庄市市中区龙头路9号。\r\n负责人：段卫平，该公司总经理。\r\n再审申请人单井龙因与被申请人宫修省、枣庄恒宇运输有限公司、阳光财产保险股份有限公司枣庄中心支公司机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第3165号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n单井龙申请再审称，原审判决对单井龙的损失赔偿数额认定错误，残疾赔偿金应当赔偿至死亡时止25年，误工费应按单井龙兽医收入计算并计算至死亡时止，假肢费用应按25年计算支持7次（4年更换一次），原审认定的住院伙食补助费18元/天、营养费10元/天、护理费50元/天均过低，交通费实际支出1628元仅酌定500元过低，护理费应计算至死亡为止计25年，另应赔偿残疾代步车一辆。综上，请求依法对本案再审，作出公正裁判。\r\r\n本院经审查认为，单井龙的申请再审理由不能成立。本案一审审理期间经伤残鉴定后，单井龙明确其诉讼请求明细为：……2.误工费9350元（农村居民人均纯收入13598元/年÷365天×251天）；3.护理费5550元（50元/天×110天（住院21天×2人+69天））；4.住院伙食补助费378元（18元/天×21天）；5.营养费600元（10元/天×60天）；6.残疾赔偿金115557元（农村居民人均纯收入13598元/年×10年×85%）；7.残疾用具按2次计为102400元……，共计354206.8元。原审法院经审查后认为单井龙主张的误工费、护理费、住院伙食补助费、营养费、残疾赔偿金标准均不违反法律规定及当地生活水平，依法予以认定，单井龙现认为相关标准过低、计算期限应延长至死亡时止等要求，超出了原审诉讼请求，亦无事实和法律依据，本院不予支持。关于残疾辅助器具费及维修费，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十六条规定，辅助器具的更换周期和赔偿期限参照配制机构的意见确定。本案中，单井龙在诉讼期间已经超过69周岁，结合当地男性平均寿命，原审法院参照配制机构的意见，判决支持一次并无不当，且原审判决中载明其他费用可待实际发生后再行主张，并未损害单井龙权益。\r\n综上，单井龙的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的条件。依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回单井龙的再审申请。\r\r",
                        "caseId": "45449095",
                        "caseName": "单井龙与宫修省等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十六条　残疾辅助器具费按照普通适用器具的合理费用标准计算。伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。\r\n　　辅助器具的更换周期和赔偿期限参照配制机构的意见确定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1294号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：淮安市新马高级中学，住所地江苏省盱眙县盱城镇都梁北路18号。\r\n法定代表人：黄亚明，该校校长。\r\n委托诉讼代理人：刘习勇，该学校总务主任。\r\n委托诉讼代理人：韦刚，江苏衡胜律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：胡闻杰，男，汉族，1995年5月9日生，住江苏省盱眙县。\r\n被申请人（一审被告、二审被上诉人）：朱海兵，男，汉族，1982年1月14日生，住江苏省盱眙县。\r\n再审申请人淮安市新马高级中学（以下简称新马中学）因与被申请人胡闻杰、朱海兵机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终544号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n新马中学申请再审称：1.涉案事故的发生系胡闻杰、朱海兵的混合过错造成。新马中学已尽到管理职责，不应承担任何责任。2.一、二审判决认定新马中学存在过错，超出了合理的、有限度的范围，不具有合法性。3.二审判决认定朱海兵的行为系职务行为，无事实和法律依据。请求依法再审。\r\n胡闻杰、朱海兵未提交书面意见。\r\r\n本院认为：\r\n首先，《中华人民共和国侵权责任法》第三十四条规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。本案中，根据朱海兵的陈述及出庭证人夏旌智、蒋雅婷的证言，可以认定朱海兵作为新马中学的班主任，为了完成班级板报内容而在事发当日自行驾车外出取照片，并于返回教室途中在校内将胡闻杰撞伤。由此可见，朱海兵系为了履行班主任的工作职责（完成班级板报内容），采取便于履行职责的必要辅助行为（自行驾车外出取照片），在履行职责的合理空间范围内（返回教室途中在校内）将胡闻杰撞伤。故应认定朱海兵系为执行工作任务而造成涉案损害结果的发生。因此，朱海兵涉案致损行为所引发的侵权责任应由新马中学承担。二审判决改判认定朱海兵的涉案致损行为属于职务行为，并在此基础上根据胡闻杰的过错程度，最终确定由新马中学、胡闻杰分担相应损失，是正确的。\r\n其次，在已能认定朱海兵的涉案致损行为属于职务行为的情形下，朱海兵的过错程度并不影响对新马中学应承担责任的认定。换言之，无论朱海兵本身是否具有过错，均不能免除新马中学应承担的相应责任。\r\n最后，至于二审判决对新马中学本身过错的认定问题。此系新马中学在其先行承担涉案民事责任后，如再向朱海兵主张追偿权时需要解决的问题。而本案系胡闻杰提起的侵权赔偿之诉，尤其二审判决已改判认定朱海兵的涉案致损行为属于职务行为，在此情形下，关于新马中学本身过错的认定本无必要。但即便如此，根据一审法院至事故现场所作的勘验情况来看，新马中学校园内的机动车通道未设置限速设施，且两侧有较高绿化带，存在影响安全的隐患。因此，一、二审法院认定新马中学存在管理过错，并无不当。\r\n综上，新马中学的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回淮安市新马高级中学的再审申请。\r\r",
                        "caseId": "47947597",
                        "caseName": "淮安市新马高级中学与胡闻杰等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-19 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第三十四条　用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。\r\n　　劳务派遣期间，被派遣的工作人员因执行工作任务造成他人损害的，由接受劳务派遣的用工单位承担侵权责任；劳务派遣单位有过错的，承担相应的补充责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1169号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：周维明，男，汉族，1956年11月5日出生，住江苏省响水县。\r\n委托诉讼代理人：杨立成，江苏择善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司响水支公司，住所地在江苏省响水县双园路236号。\r\n负责人：吕文朋，该公司经理委托诉讼代理人：朱石坚，江苏阳晨律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：张来康，男，汉族，1972年9月20日出生，住江苏省响水县。\r\n再审申请人周维明因与被申请人中国人民财产保险股份有限公司响水支公司（以下简称中国人保响水公司）、张来康机动车交通事故责任纠纷一案，不服江苏省盐城市中级人民法院（2015）盐民终字第03097号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周维明申请再审称，（一）一、二审法院程序违法。周维明申请对南京正泓司法鉴定所的鉴定意见重新鉴定，一、二审法院未予准许，严重损害再审申请人合法权益；（二）一、二审判决认定事实不清。由于一、二审法院采信了南京正泓司法鉴定所对周维明的伤残等级鉴定意见，直接导致伤残赔偿金、护理费、营养费、后续治疗费、诉讼费、鉴定费等一系列问题得不到解决。被申请人应当赔偿周维明的医药费和赴外地治疗的差旅费、伤残鉴定费和因鉴定产生的差旅费、财物损失、购买双拐的费用、护理人员的误工补偿费用。（三）响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书关于责任划分是不当的，应重新划分责任。综，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人张来康、中国人保响水公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回周维明的再审申请。\r\r\n本院经审查认为，（一）关于南京正泓司法鉴定所鉴定意见是否可以采信的问题。南京正泓司法鉴定所是具有司法鉴定资格的鉴定机构，鉴定人员均具有相应的鉴定资质。本案中，该所是在法院主持下经周维明和张来康双方当事人摇号产生，并受法院委托，委托鉴定程序合法。而且，该所的鉴定意见经庭审质证，故该鉴定意见可以作为认定案件事实的根据。周维明虽对该鉴定意见有异议，但其未能提供相反证据予以否定。因此，一、二审判决对周维明重新鉴定的申请不予准许并采信南京正泓司法鉴定所的鉴定意见，并无不当。（二）关于赔偿项目及数额的问题。因南京正泓司法鉴定所的鉴定意见认为周维明因交通事故所致损伤未达到伤残等级，故一、二审判决对周维明主张的伤残赔偿金、精神抚慰金不予支持，并无不当。周维明主张财物损失，因未提供证据证明财物损失的具体数额，故一、二审判决对周维明该项主张未予支持，并无不当。周维明主张的赴外地治疗以及因鉴定而产生的差旅费、购买双拐的费用、护理人员的误工补偿等诉请，因无相关事实和法律依据，故一、二审判决对周维明该项主张未予支持，亦无不当。（三）关于可否采信响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书的问题。周维明虽对上述道路交通事故认定书中责任划分有异议，认为应重新划分责任。但其并未提供相反证据予以推翻，故一、二审判决对该道路交通事故认定书予以采信，并无不当。综上，周维明的再审申请理由因缺乏事实和法律依据，不能成立，本院不予采信。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回周维明的再审申请。\r\r",
                        "caseId": "24363658",
                        "caseName": "周维明与中国人民财产保险股份有限公司响水支公司等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-18 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申4277号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：张兰英（曾用名施兰英），女，汉族，1931年7月12日出生，住江苏省常州市新北区。\r\n委托诉讼代理人：冯德仲，男，汉族，1959年10月18日出生，住四川省西充县。\r\n被申请人（一审被告、二审被上诉人）：耿学安，男，汉族，1982年4月9日出生，住安徽省定远县。\r\n被申请人（一审被告、二审被上诉人）：常州市恒飞机械有限公司，住所地在江苏省常州市钟楼区新闸街道新闸村张家塘。\r\n法定代表人：马正银，该公司总经理。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司常州市分公司，住所地在江苏省常州市和平北路11号。\r\n负责人：蒋旭，该分公司总经理。\r\n委托诉讼代理人：诸葛志鸿，该公司员工。\r\n再审申请人张兰英因与被申请人耿学安、常州市恒飞机械有限公司（以下简称恒飞公司）、中国人民财产保险股份有限公司常州市分公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省常州市中级人民法院（2015）常民终字第00652号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n张兰英申请再审称，（一）一、二审认定死者承担20%责任缺乏事实依据，与客观实际不符，耿学安应承担全部责任。（二）一、二审判决医疗费按10%比例扣除缺乏事实依据和法律依据，医疗费应当全赔。（三）一、二审判决耿学安不承担被抚养人张兰英生活费缺乏法律依据。耿学安对张兰英生活费应当赔偿。（四）一、二审判决认为耿学安承担刑事责任应免除赔偿精神抚慰金，缺乏事实依据，耿学安理应赔偿精神抚慰金至少10万元。综上，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人耿学安、保险公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回张兰英的再审申请。\r\r\n本院经审查认为，（一）关于耿学安应否承担全部责任的问题。依据交警部门事故认定书，死者季某在生前通过路口时，未走人行横道，应负事故的次要责任。故在张兰英无相反证据推翻上述事故认定书的情形下，一、二审判决认定死者季某承担本案事故20%的责任，并无不当。（二）关于医疗费应否全部赔偿的问题。因医疗费中有一部分治疗费不属于医保范围，根据死者季某医疗费用的实际情况，一、二审判决酌情按10%的比例予以扣除，并无不当。（三）关于耿学安应否承担张兰英的生活费的问题。张兰英生育了两子一女，其两子一女对张兰英负有赡养义务，张兰英存在生活来源。故一、二审判决对张兰英要求耿学安承担生活费诉求不予支持，并无不当。（四）关于耿学安应否赔偿张兰英的精神抚慰金的问题。耿学安因涉嫌交通肇事罪而被追究刑事责任，根据法律规定，机动车驾驶员因交通事故致他人造成损害而被追究刑事责任，受害人或者近亲属要求该机动车驾驶员赔偿精神损害抚慰金的，不予支持。故一、二审判决对张兰英主张的精神损害抚慰金不予支持，亦无不当。因此，张兰英的再审申请理由因缺乏事实和法律依据，不能成立，本院不予支持。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回张兰英的再审申请。\r\r",
                        "caseId": "43552288",
                        "caseName": "张兰英与耿学安等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-18 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申4162号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：徐州三联运输有限公司。\r\n住所地：江苏省丰县首羡镇徐老家工业园。\r\n法定代表人：徐振云，该公司总经理。\r\n委托诉讼代理人：赵小宝，江苏德善律师事务所律师。\r\n委托诉讼代理人：汤旭东，江苏德善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司沛县支公司。\r\n住所地：江苏省沛县正阳南路6号。\r\n负责人：朱浩平，该公司经理。\r\n二审上诉人（一审原告）：彭志洋，男，汉族，1953年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：余桂侠，女，汉族，1956年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：彭某。\r\n二审上诉人（一审原告）：王素红，女，汉族，1975年2月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：史朋飞，男，汉族，1975年9月14日生，住江苏省丰县。\r\n二审被上诉人（一审被告）：张孝雷，男，汉族，1962年7月13日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：沈圣侠，女，汉族，1963年10月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张朋，女，汉族，1986年6月10日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张某1。\r\n二审被上诉人（一审被告）：张某2。\r\n再审申请人徐州三联运输有限公司（以下简称三联公司）因与被申请人中国人民财产保险股份有限公司沛县支公司（以下简称人保沛县支公司），二审上诉人彭志洋、余桂侠、彭某、王素红，二审被上诉人史朋飞、张孝雷、沈圣侠、张朋、张某1、张某2机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第564号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n三联公司申请再审请求：撤销二审判决；改判三联公司不承担赔偿责任；驳回彭志洋、余桂侠、彭某、王素红对三联公司的诉讼请求。主要理由是：1.二审判决程序违法。在二审中，三联公司在开庭当日下午才收到传票，无法及时出庭应诉。二审法院未再开庭审理，而是通知三联公司进行谈话。三联公司未能对其他当事人的上诉意见进行答辩，未能对新证据进行质证，未能陈述自己的请求和理由。2.二审判决关于保险合同“实习期间驾驶被保险机动车牵引挂车免赔”的条款只需提示，无需明确说明的观点是错误的。根据保险法的规定，保险人对免责条款应当提示和明确说明。3.三联公司未在投保单上盖章。虽然三联公司的代理人在一审中认可公章形式上的真实性，但事后经核实发现，该公章并非三联公司所盖，系伪造的。三联公司在二审中提出了鉴定申请，二审法院不予回应。三联公司在再审中亦申请对印章的真实性进行鉴定。\r\r\n本院认为：\r\n三联公司申请再审的理由不能成立，其请求应予驳回。主要理由如下：\r\n一、二审判决并未违法剥夺三联公司辩论权利\r\n根据《中华人民共和国民事诉讼法》第二百条第九项规定，原审判决违反法律规定，剥夺当事人辩论权利的，人民法院应当再审。在本案中，二审法院向三联公司发出了传票，其他当事人均按时到庭参加庭审，而三联公司未到庭。二审法院在之后通知三联公司进行谈话。三联公司陈述了上诉请求和理由，并对其他当事人的上诉请求发表了答辩意见。在本案二审，当事人未提交新的证据。因此，二审法院保障了三联公司进行辩论的权利。\r\n二、二审判决认定人保沛县支公司免于在商业第三者责任保险范围内承担民事责任并无不当\r\n第一，《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十条规定：“保险人将法律、行政法规中禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持。”根据《中华人民共和国道路交通安全法实施条例》第二十二条第三款之规定，机动车驾驶人在实习期内驾驶的机动车不得牵引挂车。机动车驾驶人在实习期内驾驶的机动车不得牵引挂车是行政法规的禁止性规定，根据上述司法解释，人保沛县支公司将此情形作为保险合同免责事由，应当向投保人尽到提示义务。三联公司以人保沛县支公司未明确说明为由主张该条款不生效，不符合上述司法解释的规定，二审判决不予支持并无不当。\r\n第二，人保沛县支公司在一审中提交了保单、投保单等证据证明其向三联公司提示并说明了上述免责事由。三联公司在一审中认可上述证据的真实性，但在二审中，三联公司否认上述印章的真实性，但未提交证据予以证明。《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百四十二条规定：“当事人在第一审程序中实施的诉讼行为，在第二审程序中对该当事人仍具有拘束力。当事人推翻其在第一审程序中实施的诉讼行为时，人民法院应当责令其说明理由。理由不成立的，不予支持。”根据上述司法解释，三联公司推翻其在第一审程序中认可投保单、保单真实性的陈述，但未作出合理说明，二审判决不予支持并无不当。\r\n三联公司在申请再审时向本院提交了对投保单上印章进行鉴定的申请。对此本院认为，根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十九条的规定，审理再审申请期间，再审申请人申请人民法院委托鉴定的，人民法院不予准许。因此，对三联公司申请再审时提出的委托鉴定申请，本院不予准许。\r\n综上，三联公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：\r\n驳回徐州三联运输有限公司的再审申请。\r\r",
                        "caseId": "48815238",
                        "caseName": "徐州三联运输有限公司与中国人民财产保险股份有限公司沛县支公司机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-16 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法实施条例",
                                "provtext": "　　第二十二条 机动车驾驶证的有效期为6年，本条例另有规定的除外。\r\n　　机动车驾驶人初次申领机动车驾驶证后的12个月为实习期。在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂统一式样的实习标志。\r\n　　机动车驾驶人在实习期内不得驾驶公共汽车、营运客车或者执行任务的警车、消防车、救护车、工程救险车以及载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车；驾驶的机动车不得牵引挂车。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3012号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市锡山支公司，住所地江苏省无锡市锡山区东亭南路8号。\r\n负责人：盛向阳，该支公司经理。\r\n委托诉讼代理人：倪一华，江苏行德律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：刘涛，男，1989年8月6日生，汉族，住江苏省灌云县。\r\n被申请人（一审被告，二审被上诉人）：肖陆凯，男，1987年2月20日生，汉族，住江苏省无锡市锡山区。\r\n被申请人（一审被告，二审被上诉人）：陆国平，男，1964年11月9日生，汉族，住江苏省无锡市锡山区。\r\n再审申请人中国人民财产保险股份有限公司无锡市锡山支公司（以下简称保险公司）因与被申请人刘涛、肖陆凯、陆国平机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2028号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n保险公司申请再审称，董福梅的实际年龄尚未达到55周岁，并未丧失劳动能力。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》规定，被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。本案中受害人刘涛仅提供一份由灌云县同兴镇闸南村民委员会出具的证明来证明董福梅已丧失劳动能力。董福梅是否已丧失劳动能力，应由劳动能力鉴定委员会出具相关材料来证明，村委并无证明董福梅是否已丧失劳动能力的资格。董福梅不符合作为被扶养人的条件，一、二审法院均以董福梅作为被扶养人计算被扶养人生活费，缺乏事实和法律依据。综上，请求再审本案。\r\r\n本院经审查认为，保险公司的再审申请理由不能成立，理由如下：\r\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”。本案中，刘涛主张其母亲董福梅为无其他生活来源的被扶养人，就此提交了灌云县同兴镇闸南村民委员会出具的《证明》。保险公司对该《证明》的真实性未有异议，仅主张董福梅年龄尚轻、《证明》不足以反映其是否还有其他生活来源，但并未提交任何反驳证据。此外，保险公司认为董福梅是否具有劳动能力，应由劳动能力鉴定委员会出具证明，该理由无法律依据，故一、二审法院认定董福梅为被扶养人并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回中国人民财产保险股份有限公司无锡市锡山支公司的再审申请。\r\r",
                        "caseId": "33255009",
                        "caseName": "中国人民财产保险股份有限公司无锡市锡山支公司与刘涛机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-15 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "49593",
                                "catname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3006号"
                    }
                }
            ]
        },
        qitafayuan:{
            page1:[
                {
                    "caseid": "49257884",
                    "casename": "中国人寿财产保险股份有限公司淄博市中心支公司与于孝文等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2019-01-25",
                    "refereecourt": "山东省临沂市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁13民终9591号"
                },
                {
                    "caseid": "49257885",
                    "casename": "中国平安财产保险股份有限公司临沂中心支公司与袁堂云等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2019-01-25",
                    "refereecourt": "山东省临沂市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁13民终9634号"
                },
                {
                    "caseid": "49290195",
                    "casename": "李某1诉郭某1等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-24",
                    "refereecourt": "山东省枣庄市山亭区人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁0406民初1649号"
                },
                {
                    "caseid": "49290196",
                    "casename": "高某诉郭某等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-24",
                    "refereecourt": "山东省枣庄市山亭区人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁0406民初1648号"
                },
                {
                    "caseid": "49275000",
                    "casename": "宋继团诉周志桥等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-10",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2019）鲁1329民初67号"
                },
                {
                    "caseid": "49274984",
                    "casename": "韩效业诉张新等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-04",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁1329民初6965号"
                },
                {
                    "caseid": "49274992",
                    "casename": "董毓松诉李祥同等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2019-01-03",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "判决",
                    "wordno": "（2018）鲁1329民初6859号"
                }
            ],
            text1:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：长春市新悦经贸有限责任公司景德镇分公司，住所地江西省景德镇市珠山区中山南路476号瓷都国际华城2栋2层3号写字楼。\r\n负责人：柯虹，该公司总经理。\r\n委托诉讼代理人：孙少军，男，1961年5月19日出生，汉族，住山东省青岛市南区，系该公司员工。\r\n委托诉讼代理人：于闯洋，男，1983年11月27日出生，汉族，住吉林省长春市，系该公司员工。\r\n被申请人（一审被告、二审被上诉人）：鑫安汽车保险股份有限公司吉林分公司，住所地吉林省长春市净月开发区生态大街3688号一汽金融大厦D座5层。\r\n负责人：赵烨駪，该公司总经理。\r\n委托诉讼代理人：韩以彪，男，1983年8月20日出生，汉族，住山东省曹县，系该公司员工。\r\n被申请人（一审原告、二审被上诉人）：张金凤，女，1954年12月18日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪亮，男，1973年12月13日出生，汉族，住江苏省宝应县。\r\n被申请人（一审原告、二审被上诉人）：刘洪华，女，1978年11月6日出生，汉族，住江苏省宝应县经济开发区。\r\n被申请人（一审被告、二审被上诉人）：齐海鹏，男，1989年8月7日出生，汉族，吉林省公主岭市人，户籍地吉林省公主岭市，现羁押于江苏省宝应县看守所。\r\n一审被告：长春市亚齐物流有限公司，住所地吉林省长春市长沈路1320号。\r\n法定代表人：姜化伟，总经理。\r\n一审被告：长春市新悦经贸有限责任公司，住所地吉林省长春市汽车产业开发区兴顺花园19栋2单元104号。\r\n法定代表人：柯虹，该公司总经理。\r\n再审申请人长春市新悦经贸有限责任公司景德镇分公司（以下简称新悦景德镇分公司）因与被申请人鑫安汽车保险股份有限公司吉林分公司（以下简称鑫安保险公司吉林分公司）、张金凤、刘洪亮、刘洪华及一审被告长春市亚齐物流有限公司（以下简称亚齐公司）、长春市新悦经贸有限责任公司（以下简称新悦公司）机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2017）苏10民终3169号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n新悦景德镇分公司申请再审称，其与鑫安保险公司吉林分公司签订的《解放商品车综合保险协议》中，没有肇事逃逸的免责条款；因案涉车辆驾驶员齐海鹏不知道发生交通事故，案涉事故不应认定为肇事逃逸。请求撤销一、二审判决，依法对本案再审。\r\r\n本院经审查认为，关于案涉保险协议免责条款问题。新悦景德镇分公司与鑫安保险公司吉林分公司于2016年12月20日签订的《2017年度解放商品车保险协议》由《解放商品车综合保险协议》《商品车综合保险协议投保单》《商品车综合保险告知单》《鑫安汽车保险股份有限公司商品车综合保险条款》等文件构成，《商品汽车保险告知单》重要提示及责任免除栏明确“商品车驾驶员肇事后逃逸的行为”属于保险人不负责赔偿情形。《鑫安汽车保险股份有限公司商品车综合保险条款》第二十四条约定“事故发生后，在未依法采取措施的情况下驾驶被保险机动车或遗弃被保险机动车离开事故现场”的，属于责任免除情形。鑫安保险公司吉林分公司亦在上述保险协议相关文件中以字体加粗、告知单提示等形式对免责情形予以提示，故上述保险协议免责条款具有法律拘束力。\r\n关于案涉道路交通事故“肇事逃逸”情节认定问题。宝应县公安局交通警察大队作出的《道路交通事故认定书》认定“事故发生后，齐海鹏驾车逃逸”，宝应县人民法院（2017）苏1023刑初字372号刑事判决亦认定其构成交通肇事罪，由此，一、二审法院认定案涉道路交通事故责任人属于肇事逃逸，并无不当。由于案涉道路交通事故责任人构成交通逃逸，符合案涉保险协议约定的免责情形，一、二审法院判决鑫安保险公司吉林分公司不应在商业险范围内承担赔偿责任，并无不当。\r\n综上所述，新悦景德镇分公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回长春市新悦经贸有限责任公司景德镇分公司的再审申请。\r\r",
                        "caseId": "49126691",
                        "caseName": "长春市新悦经贸有限责任公司景德镇分公司与鑫安汽车保险股份有限公司吉林分公司等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-06-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2018）苏民申2185号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审被上诉人）：高超琴，女，1979年10月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：王婷婷，江苏衡立律师事务所律师。\r\n委托诉讼代理人：戴颖霞，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市中山路58号。\r\n负责人：尤力人，该分公司经理。\r\n一审原告、二审被上诉人：夏凤娥，女，1956年9月5日生，汉族，住江苏省宜兴市。\r\n一审被告、二审被上诉人：周子超，男，1989年6月1日生，汉族，住江苏省宜兴市。\r\n再审申请人高超琴因与被申请人中国人民财产保险股份有限公司无锡市分公司及一审原告、二审被上诉人夏凤娥、一审被告、二审被上诉人周子超机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终4140号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n高超琴申请再审称，二审判决适用《最高人民法院关于适用＜中华人民共和国刑事诉讼法＞的解释》（以下简称刑诉法司法解释）第一百三十八条第二款错误。1.该款系一般规定，而刑诉法司法解释第一百五十五条第三款对交通肇事犯罪作了特别规定，本案应依据该特别规定判决，即依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任，保险人应当赔偿精神损失。2.交通肇事罪有别于一般犯罪。3.精神抚慰金在案涉交强险合同约定的赔偿范围内，且《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第二款规定受害人有权主张在交强险中优先赔偿精神损害。4.在犯罪案件中不支持精神损害赔偿请求，就不能充分发挥《中华人民共和国侵权责任法》第二十二条的立法价值。综上，请求对本案依法再审。\r\r\n本院经审查认为，刑诉法司法解释第一百三十八条第二款规定：“因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理”，未作出例外规定。该解释第一百五十五条第三款规定：“驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任”，并未规定在提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，也依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。因此，该两条规定并不具有一般规定与特别规定的关系。本案中，侵权人周子超因案涉交通事故被判处交通肇事罪，高超琴主张赔偿精神损害抚慰金5万元，二审法院依照刑诉法司法解释一百三十八条第二款的规定，对该请求不予支持，并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用＜中华人民共和国民事诉讼法＞的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回高超琴的再审申请。\r\r",
                        "caseId": "49126193",
                        "caseName": "高超琴与中国人民财产保险股份有限公司无锡市分公司等等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-04-17 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "110034",
                                "catname": "中华人民共和国道路交通安全法"
                            },
                            {
                                "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　三、关于责任承担的认定\r\n　　第十六条　同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任：\r\n　　（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；\r\n　　（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；\r\n　　（三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。\r\n　　被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第二十二条　侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法（２０１１年修正）",
                                "provtext": "　　第七十六条　机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任：\r\n　　（一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。\r\n　　（二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。\r\n　　交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。\r\n"
                            }
                        ],
                        "wordNo": "（2018）苏民申1370号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：李香子，女，1945年8月15日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系李香子孙子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：陈翠兰，女，1965年9月13日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：杨勇（系陈翠兰儿子），住江苏省兴化市。\r\n再审申请人（一审原告、二审上诉人）：杨勇，男，1986年9月9日出生，汉族，住江苏省兴化市。\r\n被申请人（一审被告、二审被上诉人）：黄友如，男，1965年1月3日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：刘德宗，男，住江苏省兴化市，系江苏省兴化市戴南镇季家村民委员会推荐。\r\n被申请人（一审被告、二审被上诉人）：张树宾，男，1973年6月1日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：程绪仁，男，1973年10月23日出生，汉族，住山东省东阿县。\r\n被申请人（一审被告、二审被上诉人）：东阿县双赢物流有限公司，住所地山东省东阿县陈集乡敬老院东邻。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司东阿支公司，住所地山东省东阿县文化街221号。\r\n被申请人（一审被告、二审被上诉人）：袁宏星，男，1974年1月10日出生，汉族，住江苏省兴化市。\r\n委托诉讼代理人：许盛年，江苏圣典（泰州）律师事务所律师。\r\n再审申请人李香子、陈翠兰、杨勇因与被申请人黄友如、张树宾、程绪仁、东阿县双赢物流有限公司、中国人民财产保险股份有限公司东阿支公司、袁宏星机动车交通事故责任纠纷一案，不服江苏省泰州市中级人民法院（2017）苏12民终569号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n李香子、陈翠兰、杨勇申请再审称，（一）本案受害人杨付金的承包地已经流转出租给他人，生前长期从事运输业，主要收入来源于城镇。一、二审法院认为农村居民的相关赔偿费用必须满足交通事故发生前连续一年经常居住地在城镇及主要生活来源于城镇两个条件才能按照城镇居民标准赔偿与泰州地区的司法实践不符。（二）本案交通事故有两个侵权人，即使主要责任人黄友如被追究了刑事责任而不承担精神损害赔偿，次要责任人张树宾和保险公司也应承担精神损害赔偿。请求依据《中华人民共和国民事诉讼法》第二百条第六项的规定对本案进行再审。\r\n黄友如提交意见称，李香子、陈翠兰、杨勇主张杨付金收入来源于城镇，没有提供证据证明，不应采信。对于精神损害赔偿的问题由法院认定。李香子、陈翠兰、杨勇的再审请求不符合民事诉讼法的要求，一、二审判决认定事实清楚，适用法律正确，应予维持。\r\n袁宏星提交意见称，1.李香子、陈翠兰、杨勇将袁宏星列为被申请人无事实依据，事故认定书没有认定袁宏星为事故责任人，袁宏星与黄友如不存在帮工关系，不应当承担赔偿责任。2.杨付金是农民，居住地在农村，其家人也生活居住在农村，收入及生活来源于土地流转费用，死亡赔偿金应当按照农村居民标准计算。3.黄友如已被追究刑事责任，不应当承担精神损害赔偿。至于保险公司及张树宾是否应承担精神损害赔偿，由法院认定。综上，请求驳回李香子、陈翠兰、杨勇的再审申请。\r\r\n本院经审查认为，关于本案受害人的死亡赔偿金赔偿标准问题。根据《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》的精神，农村居民相关赔偿费用按城镇居民标准计算，必须同时满足交通事故发生前连续一年以上经常居住地和主要生活来源地均为城镇的要求。本案中，受害人杨付金户籍性质为粮农，李香子、陈翠兰、杨勇主张应按城镇人均可支配收入标准计算死亡赔偿金，并提供证据证明杨付金在城镇打工，但未举证证明杨付金在交通事故发生前连续一年以上经常居住地在城镇的事实。故李香子、陈翠兰、杨勇要求按城镇人均可支配收入标准计算死亡赔偿金证据不足，不符合上述司法解释精神，一、二审法院对杨付金的死亡赔偿金按照农村居民人均纯收入标准进行计算并无不当。关于精神损害赔偿问题。《最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复》及《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条第二款的规定，对于刑事案件被害人由于被告人的犯罪行为而遭受精神损失提起的附带民事诉讼，或者在该刑事案件审结以后，被害人另行提起精神损害赔偿民事诉讼的，人民法院不予受理。本案中，黄友如已因犯交通肇事罪被追究刑事责任，李香子、陈翠兰、杨勇在民事诉讼中要求黄友如承担精神损害赔偿责任，一、二审法院未予支持符合上述司法解释的规定，并无不当。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第十条的规定，精神损害赔偿应考虑侵权过错程度、侵权手段、方式等具体情节。根据本案交通事故认定书的认定，张树宾驾驶机动车上路行驶，对路面情况疏于观察，遇情况后未能采取有效措施，未能按照操作规范安全驾驶、文明行驶，是造成本起事故的次要原因，其过错程度较轻，李香子、陈翠兰、杨勇要求张树宾承担精神损害赔偿责任依据不足。而中国人民财产保险股份有限公司东阿支公司已经依据与肇事车辆的保险合同约定承担了全部保险责任，李香子、陈翠兰、杨勇要求保险公司另行承担精神损害赔偿责任无法律依据。故，一、二审法院对李香子、陈翠兰、杨勇的精神损害赔偿请求不予支持并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回李香子、陈翠兰、杨勇的再审申请。\r\r",
                        "caseId": "49126644",
                        "caseName": "李香子等与黄友如等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2018-03-07 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "44007",
                                "catname": "最高人民法院关于人民法院是否受理刑事案件被害人提起精神损害赔偿民事诉讼问题的批复"
                            },
                            {
                                "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                                "provtext": "  　第十条　精神损害的赔偿数额根据以下因素确定：\r\n　　（一）侵权人的过错程度，法律另有规定的除外；\r\n　　（二）侵害的手段、场合、行为方式等具体情节；\r\n　　（三）侵权行为所造成的后果；\r\n　　（四）侵权人的获利情况；\r\n　　（五）侵权人承担责任的经济能力；\r\n　　（六）受诉法院所在地平均生活水平。\r\n　　法律、行政法规对残疾赔偿金、死亡赔偿金等有明确规定的，适用法律、行政法规的规定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于刑事附带民事诉讼范围问题的规定",
                                "provtext": "  　第一条　因人身权利受到犯罪侵犯而遭受物质损失或者财物被犯罪分子毁坏而遭受物质损失的，可以提起附带民事诉讼。\r\n 　 对于被害人因犯罪行为遭受精神损失而提起附带民事诉讼的，人民法院不予受理。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申4461号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：闻献英，女，汉族，1955年3月9日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江礼响，男，汉族，1986年4月12日出生，住江苏省宿迁市宿豫区。\r\n再审申请人（一审原告、二审上诉人）：江秀丽，女，汉族，1980年8月29日出生，住江苏省宿迁市湖滨新区。\r\n再审申请人（一审原告、二审上诉人）：江礼秀，女，汉族，1984年7月16日出生，住江苏省宿迁市宿豫区。\r\n被申请人（一审被告、二审被上诉人）：浦立伟，男，汉族，1965年10月17日出生，住江苏省沭阳县。\r\n被申请人（一审被告、二审被上诉人）：沭阳县鸿远机动车驾驶员培训学校，住所地在江苏省沭阳县沭城镇重庆路与苏州西路交汇处向南200米八一广场内。\r\n法定代表人：周幼良，该学校校长。\r\n被申请人（一审被告、二审被上诉人）：紫金财产保险股份有限公司沭阳支公司，住所地在江苏省沭阳县经济开发区台州路3号。\r\n负责人：徐立成，该公司经理。\r\n委托诉讼代理人：罗亚洲，该公司员工。\r\n再审申请人闻献英、江礼响、江秀丽、江礼秀（以下简称闻献英等四人）因与被申请人浦立伟、沭阳县鸿远机动车驾驶员培训学校（以下简称鸿远驾校）、紫金财产保险股份有限公司沭阳支公司（以下简称沭阳紫金保险公司）道路交通事故责任纠纷一案，不服江苏省宿迁市中级人民法院（2016）苏13民终1305号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n闻献英等四人申请再审称，交警部门对该起交通事故所作的事故责任认定错误，该事故责任未考虑到浦立伟在交通事故发生时存在严重超速驾驶行为，事故路段限速为40码，而浦立伟已经承认其车速远不止50-60码，且浦立伟未注意避让，因此，浦立伟应对事故负全部责任。原审法院根据交警部门作出的事故责任认定判决浦立伟、鸿远驾校、沭阳紫金保险公司一方承担50%赔偿责任存在事实认定错误。综上，请求依法再审本案。\r\r\n本院经审查认为，针对涉案交通事故，经交警部门认定，交通事故受害人江说燕存在无证驾驶、未按期进行安全技术检验的机动车的情形，在经过没有交通信号控制的交叉路口没有停车观察，未让右方道路来车先行；浦立伟驾驶机动车通过交叉路口未减速慢行，对路口情况疏于观察，未在确认安全后通过，均是造成本起事故的部分原因，且双方行为对事故发生的作用以及过错的严重程度相当，分别负事故同等责任。据此，双方对于该起事故均有责任，且交警部门已经充分考虑了浦立伟未减速慢行的原因，因此上述事故责任认定系建立在客观事实基础上，较为合理。闻献英等四人虽然对该起交通事故的责任认定不服，但并没有提供相反证据推翻上述责任认定的结论，因此，一、二审判决依据交警部门对该起事故的责任认定确定赔偿比例并无不当。闻献英等四人的申请再审理由无事实和法律依据，本院不予采信。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回闻献英、江礼响、江秀丽、江礼秀的再审申请。\r\r",
                        "caseId": "40370273",
                        "caseName": "闻献英等与浦立伟等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-14 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1652号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：马国良，男，1976年6月8日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：张志学，国浩律师（南京）事务所律师。\r\n委托诉讼代理人：徐玮，国浩律师（南京）事务所律师。\r\n被申请人（一审原告、二审被上诉人）：金惠芬，女，1961年8月21日出生，汉族，住江苏省常熟市。\r\n委托诉讼代理人：倪洁，常熟市琴川法律服务所法律工作者。\r\n再审申请人马国良因与被申请人金惠芬机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决，向本院申请再审。本院于2017年4月24日作出（2016）苏民申2583号民事裁定，提审本案。本院依法组成合议庭，开庭审理了本案。再审申请人马国良的委托诉讼代理人张志学、被申请人金惠芬的委托诉讼代理人倪洁到庭参加诉讼。本案现已审理终结。\r\n马国良申请再审称，（一）马国良二审提交的《南京地区人体伤残程度司法鉴定作业指导书》，对照骨盆畸形愈合的评定原则，金惠芬左侧耻骨上支骨折的伤情不符合十级伤残的标准。（二）交通事故责任认定书欠缺作为定案证据的合法性要件，不能作为认定事故责任的证据。（三）鉴定意见书是金惠芬诉前单方委托，委托方提供的资料不完整，鉴定机构没有审查鉴定材料的真实性。鉴定意见书所涉影像学资料均未经法庭举证、质证，作为司法鉴定的依据根本违法。马国良一、二期间均请求法庭责令金惠芬提供2014年4月29日X片原件以及对应病历记载的诊断意见，同时明确根据X片原件咨询相关专家意见后决定是否申请重新鉴定，但一、二审法院对马国良的合理请求置之不理。鉴定意见中关于误工时间的意见违反《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条规定，不能作为定案证据，更不能作为判令马国良承担责任的依据。（四）二审违反法律规定，未审先判，剥夺马国良辩论权利。请求撤销一、二审判决，驳回金惠芬诉讼请求。\r\n金惠芬辩称，《南京地区人体伤残程度司法鉴定作业指导书》是由南京市司法协会发布，规范南京地区的司法鉴定所，而金惠芬与南京并无联系，本案鉴定机构也并非在南京地区，该鉴定作业指导意见书不适用于金惠芬。且该鉴定作业指导意见书的发布时间是2014年7月3日，而金惠芬的鉴定结论日期是2014年5月26日，从时间上亦不适用于金惠芬。金惠芬伤残所参照的《道路交通事故受伤人员伤残评定》，适用于江苏省，按照该规定骨盆畸形愈合构成十级伤残，且金惠芬的鉴定是由具备相应资质的鉴定人员作出，鉴定意见应当作为认定案件事实的依据。关于二审判决书的形成时间，应该属于笔误，二审是2015年3月3日立案，经过开庭审理后判决。一、二审认定事实、适用法律正确，请求驳回马国良的再审申请，维持一、二审判决。\r\n金惠芬的一审诉讼请求：要求马国良赔偿其因交通事故所受各项损失即医疗费、住院伙食补助费、营养费、护理费、残疾赔偿金、交通费、精神损害抚慰金、鉴定费等共计83715.12元；诉讼费用由马国良承担。\r\n江苏省常熟市人民法院认定事实：2013年12月6日15时50分许，马国良驾驶无号牌二轮摩托车在常熟市海虞镇福山三爱富路由西往东行驶时，与金惠芬驾驶的常熟0355991备电动车发生事故，造成金惠芬受伤，两车损坏。金惠芬当即入住常熟市第二人民医院住院治疗，诊断为骨盆骨折（左侧耻骨上支骨折），至2013年12月12日出院，后于2014年4月29日至常熟市第二人民医院进行门诊治疗，总计医疗费5711.12元。常熟市公安局交通巡逻警察大队于2013年12月16日出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。\r\n2014年5月26日，苏州大学司法鉴定中心出具法医临床学鉴定意见书，结论为：1.被鉴定人金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残；2.建议其误工时限掌握在伤后180日较为合适，伤后60日可根据临床治疗需要予以营养支持及一人护理为宜。金惠芬为此支出鉴定费2520元。\r\n马国良驾驶的二轮摩托车系马国良所有，但未办理所有权登记，未办理相关驾驶证，也未投保交强险。诉讼前，马国良已支付金惠芬4000元。\r\n对于金惠芬因交通事故产生的损失，一审法院按照《中华人民共和国侵权责任法》所规定的赔偿范围、项目和标准进行核算后确定医药费5711.12元、营养费600元（10元/天×60天）、住院伙食补助费108元（18元/天×6天）、护理费2400元（40元/天×60天）、交通费200元、残疾赔偿金65076元（32538元/年×20年×10%）、精神损害抚慰金5000元、鉴定费2520元，合计为81615.12元。\r\n江苏省常熟市人民法院认为：国家对机动车实行第三者责任强制保险制度，违反者要受到相应的处罚。未依法投保机动车第三者责任强制保险的机动车发生交通事故造成损害，投保义务人应在机动车第三者责任强制保险责任限额范围内予以赔偿。不足的部分，机动车与非机动车驾驶人之间发生交通事故的，由机动车一方承担责任，但是有证据证明非机动车驾驶人违反道路交通安全法律、法规，机动车驾驶人已经采取必要处置措施的，减轻机动车一方的责任。对本案所涉交通事故，交警部门认定金惠芬、马国良负事故同等责任并无不当。马国良辩称不负事故责任，未提供相关证据，对该辩解意见不予采纳。本案中属于《机动车交通事故责任强制保险条款》规定的医疗费用赔偿限额项下的有医药费5711.12元、营养费600元、住院伙食补助费108元，合计6419.12元，未超过限额；死亡伤残赔偿限额项下的有残疾赔偿金、护理费、精神损害抚慰金、交通费等共计72676元，未超过限额。由于发生事故时该摩托车未投保第三者责任强制保险，故马国良应在第三者责任强制保险责任限额范围120000元内赔偿79095.12元。超出部分2520元由马国良承担60%责任即1512元，马国良诉前支付的4000元应当予以扣除。\r\n江苏省常熟市人民法院作出（2014）熟海民初字第0410号民事判决：\r\n马国良赔偿金惠芬因交通事故造成的各项损失计80607.12元，扣除已支付的4000元，余款76607.12元于判决生效之日起十日内履行；驳回金惠芬其他诉讼请求。\r\n马国良不服一审判决，向江苏省苏州市中级人民法院提起上诉。请求：马国良对事故发生不存在过错，不应当承担事故责任；金惠芬左侧耻骨上支骨折的伤情根本构不成十级伤残，鉴定结论依法不应当作为认定案件事实的依据。请求撤销一审判决，改判驳回金惠芬的诉讼请求。\r\n二审查明的事实与一审判决查明的事实一致。二审判决：\r\n驳回上诉，维持原判。\r\n本院再审期间，金惠芬向本院提交了其治疗的影像学资料及报告单，本院亦向常熟市第二人民医院调取了金惠芬病历资料、影像学资料及报告单。其中，苏州大学司法鉴定中心法医临床学鉴定意见书所涉2013年12月6日X片（片号753337）、CT片（片号382321）、2013年12月7日CT片（片号382321）系金惠芬在常熟市第二人民医院住院治疗期间拍摄；2014年4月29日X片（片号1019584）系金惠芬出院后拍摄，虽然门诊病历上无对应记载，但常熟市第二人民医院系统中存在对应X片的摄片申请报告单，金惠芬一审期间亦提交了当日门诊收费、数字化摄影收费票据。经庭审质证，马国良对前述金惠芬病历资料、影像学资料及报告单、2014年4月29日门诊收费和数字化摄影收费票据的真实性均无异议，本院依法予以确认。\r\n本院再审查明的其他事实与一、二审判决查明事实相同。\r\n本院再审认为：（一）关于事故责任认定的效力问题。本案交通事故发生后，常熟市公安局交通巡逻警察大队出具道路交通事故认定书，认定马国良与金惠芬负事故同等责任。马国良在法院审理期间对交通事故认定提出异议，但其在接到道路交通事故认定书后三日内，未向上一级公安交通管理部门提出复核申请，也未提供证据证明公安交通管理部门作出的事故认定违反法律规定。一、二审法院采信公安机关作出的道路交通事故认定书，认定马国良与金惠芬负事故同等责任，并无不当。\r\n（二）关于法医临床学鉴定意见书的效力问题。GB18667-2002《道路交通事故受伤人员伤残评定》规定了道路交通事故受伤人员伤残评定的原则、方法和内容，适用于道路交通事故受伤人员伤残程度评定。本案中，金惠芬系因道路交通事故受伤，其伤残程度评定理应适用上述评定标准。马国良主张金惠芬的伤情应根据《南京地区人体伤残程度司法鉴定作业指导书》进行伤残评定，无法律依据，本院不予采信。\r\n本院再审期间，金惠芬病历资料、影像学资料及报告单等经庭审质证，马国良对真实性无异议。故，苏州大学司法鉴定中心法医临床学鉴定意见书所涉鉴定材料已经本院再审补充质证，委托鉴定材料客观、真实，能够作为鉴定依据。该法医临床学鉴定意见书系由具备相应资质的鉴定人员对金惠芬病历资料、影像学资料等进行文证审查以及查体检验的基础上，根据GB18667-2002《道路交通事故受伤人员伤残评定》的规定，对金惠芬此次交通事故致骨盆骨折畸形愈合评为十级伤残，鉴定意见客观、明确。马国良虽对鉴定意见持有异议，但未能提供足以推翻的相反证据，本院对其重新鉴定的申请不予准许。\r\n马国良对误工时限为180日的鉴定意见提出异议，因金惠芬在本案中并未主张误工费，故对金惠芬因本次交通事故所致误工时间，本案不予理涉。\r\n（三）关于二审程序的问题。江苏省常熟市人民法院2014年12月5日作出一审判决，马国良不服，于2014年12月22日向常熟市人民法院递交上诉状。江苏省苏州市中级人民法院于2015年3月3日立案受理。二审主审法官于2015年5月21日召集双方当事人就案件事实进行调查，双方当事人明确陈述了诉辩意见、围绕争议焦点进行了举证、质证。二审判决书落款时间书写为2015年1月30日，显系笔误。江苏省苏州市中级人民法院已于2017年7月7日裁定补正。马国良仅以二审判决书落款时间为2015年1月30日主张二审未审先判，程序违法，剥夺其辩论权利，显然与事实不符，本院不予采信。\r\r\n综上，苏州大学司法鉴定中心2014年5月26日出具的法医临床学鉴定意见书，其所依据的金惠芬影像学资料等，原审未交由马国良质证，程序确有瑕疵。马国良关于委托鉴定材料原审期间未经其质证的申请再审理由，本院予以采信。本院再审庭审中，对上述影像学资料等进行补充质证，已弥补其缺陷，委托鉴定材料客观、真实。苏州大学司法鉴定中心作出的鉴定意见书应当作为确定金惠芬伤残等级、营养费、护理费等的依据。一、二审判决认定事实清楚，适用法律正确，依法应当予以维持。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第一项规定，判决如下：\r\n维持江苏省苏州市中级人民法院（2015）苏中民终字第01462号民事判决及江苏省常熟市人民法院（2014）熟海民初字第0410号民事判决。\r\n本判决为终审判决。\r\r",
                        "caseId": "41862705",
                        "caseName": "马国良与金惠芬机动车交通事故责任纠纷再审民事判决书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-04 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "56937",
                                "catname": "道路交通事故受伤人员伤残评定"
                            },
                            {
                                "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十条　误工费根据受害人的误工时间和收入状况确定。\r\n　　误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。\r\n　　受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第一百七十条　第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：\r\n　　（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定；\r\n　　（二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更；\r\n　　（三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判；\r\n　　（四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。\r\n　　原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零七条　人民法院按照审判监督程序再审的案件，发生法律效力的判决、裁定是由第一审法院作出的，按照第一审程序审理，所作的判决、裁定，当事人可以上诉；发生法律效力的判决、裁定是由第二审法院作出的，按照第二审程序审理，所作的判决、裁定，是发生法律效力的判决、裁定；上级人民法院按照审判监督程序提审的，按照第二审程序审理，所作的判决、裁定是发生法律效力的判决、裁定。\r\n　　人民法院审理再审案件，应当另行组成合议庭。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民再191号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：张君，女，1976年8月4日出生，汉族，住江苏省连云港市海州区。\r\n被申请人（一审被告、二审被上诉人）：连云港市第一人民医院，住所地江苏省连云港市海州区通灌北路182号。\r\n法定代表人：李小民，该院院长。\r\n被申请人（一审原告、二审被上诉人）：张永强，男，1967年1月14日出生，汉族，住江苏省连云港市连云区。\r\n被申请人（一审原告、二审被上诉人）：陆玲，女，1972年10月18日出生，汉族，住江苏省连云港市连云区。\r\n一审被告：中华联合财产保险股份有限公司连云港中心支公司，住所地江苏省连云港市海州区建设东路88号。\r\n负责人：陈立纯，该支公司总经理。\r\n委托诉讼代理人：闵治霖，该支公司员工。\r\n再审申请人张君因与被申请人连云港市第一人民医院（以下简称第一人民医院）、张永强、陆玲及一审被告中华联合财产保险股份有限公司连云港中心支公司（以下简称中华联合保险公司）机动车交通事故责任纠纷一案，不服江苏省连云港市中级人民法院（2016）苏07民终857号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n张君申请再审称，（一）南京金陵司法鉴定所的鉴定意见不能作为划分张君和第一人民医院之间赔偿责任的依据。首先，该鉴定所依据的第一人民医院提供的张永强、陆玲的病历资料系篡改后形成，不能作为鉴定的依据；其次，应当对第一人民医院提供的病历资料的真实性进行鉴定，张君在一、二审期间提出该项要求，一、二审法院均不予支持；第三，鉴定人员出庭接受质询时不能解释当事人对鉴定意见书提出的质疑与异议，质询结束后拒绝在笔录上签字；第四，参与度的鉴定意见不能解决张君与第一人民医院之间的责任分担问题。（二）一、二审判决计算张永强、陆玲的实际损失错误。1.一、二审判决按照城镇居民的标准计算张永强、陆玲的损失错误；2.一、二审判决对张君已付护理费的处理错误，张君已为张永强、陆玲支付的护理费应从本案后期赔偿费用中直接抵充，不应单列由张君与第一人民医院另行分担；3.一、二审判决在未能查明第一人民医院治疗行为是否扩大损失及扩大损失的范围的情况下，认定张永强、陆玲超长的误工期对张君不公平，且应当扣除陆玲治疗胆囊炎和内固定钢板断裂及植入所发生的误工时间。张君依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。\r\n中华联合保险公司提交意见称，关于张永强、陆玲的病历资料的真伪及第一人民医院应当承担的责任问题，因张君对此存有较大争议，请求法院查明事实，合理划分责任。\r\r\n本院经审查认为，（一）一、二审判决采信南京金陵司法鉴定所的鉴定意见作为划分张君和第一人民医院的过错责任的依据并无不当。本案一审中，一审法院结合第一人民医院与张君的鉴定申请，委托南京金陵司法鉴定所对以下事项进行鉴定：张永强、陆玲后续治疗费的发生与第一人民医院治疗行为导致的损害的因果关系及过程参与度；张永强、陆玲的伤残等级与第一人民医院的治疗行为有无因果关系以及参与度；陆玲病案中有一张住院志上“住院的科别、××区以及该张住院志上主任医师马克勇（手签）与第一人民医院向原审法院提供的不一致”的情况下对前两项鉴定结果有无影响。南京金陵司法鉴定所经鉴定已形成鉴定意见。诉讼中，张君认为作为鉴定材料的张永强、陆玲的病历资料经过篡改，并申请对第一人民医院提供的张永强、陆玲的病历资料是否全面、真实、有无篡改进行司法鉴定。对此，本院认为，在此前张永强、陆玲诉张君、中华联合保险公司、第一人民医院主张前期医疗费一案中，张君亦提出张永强、陆玲的病历资料经过篡改的主张，江苏省连云港市中级人民法院已于2015年7月8日作出（2015）连民再终字第00011号民事判决，认定“张君提出第一人民医院提供的送鉴材料是经过多处篡改伪造的病历资料，但又未能提供证据加以证明”，该判决已发生法律效力。本案中，张君并未能提供足以推翻该认定的相反证据。且关于张君主张的其复印的陆玲病案中有一张住院志上住院科别、床号、病区、主任医师手写签名与第一人民医院向法院提供的不一致的情形（张君在“前期医疗费”一案中已经提出）是否影响本案鉴定意见的问题，南京金陵司法鉴定所已分析认为，“第一人民医院的病历记载有不规范现象存在，张君认为医院病历存在篡改伪造等问题不属于法医司法鉴定范畴，本所不予评价，但审查陆玲在该院的住院病案认为医院对陆玲住院期间的诊疗过程记录基本完整，不影响本所对该院诊疗行为的判断”，鉴定人员出庭接受质询时亦答复，“具体的病历内容记载伤情前后是相符的，不影响鉴定结论”。综上，张君对鉴定材料的异议不能成立，一、二审法院不予准许张君对病历资料是否真实、有无篡改等问题的鉴定申请并无不当，其也未能提供其他足以反驳南京金陵司法鉴定所的鉴定意见的证据。该鉴定意见对第一人民医院的诊疗行为对张永强、陆玲后续治疗费与伤残等级的参与度作出明确建议，一、二审法院采信该鉴定意见，据以确定张君与第一人民医院在本案中的责任大小与各自应承担的责任并无不当。\r\n（二）张君主张一、二审判决计算张永强、陆玲的实际损失与相应处理错误缺乏依据。\r\n1.关于对张永强、陆玲的赔偿标准问题。张永强、陆玲的户口簿记载二人住“徐圩新区东辛农场海南分场四十五管理区60号”，且均在“海南分场”工作，一、二审判决根据张永强、陆玲的住所地与职业认定按照城镇居民的标准计算张永强、陆玲的损失并无不当。\r\n2.关于张君已付护理费的处理问题。经一、二审判决查明，张君已为张永强、陆玲支付了部分护理费用，则该款应由张君与第一人民医院按照各自责任比例分担，一、二审判决据此判令第一人民医院直接向张君返还医院应当承担的部分并不违反法律规定。\r\n3.关于张永强、陆玲的误工时间的认定问题。南京金陵司法鉴定所的鉴定意见已明确第一人民医院的诊疗行为对张永强、陆玲的伤残等级的参与度，一、二审判决据此确认第一人民医院在本案中的责任比例并无不当，不存在因未能查明第一人民医院的责任导致认定的误工时间过长而损害张君权益的情形。至于陆玲治疗胆囊炎和内固定钢板断裂及植入的误工时间应否从其本案误工时间中扣除的问题。陆玲在行胆囊切除、胆总管探查术及相应的康复过程中，其因本案交通事故所受伤害并未康复，故该次手术及相应的康复期涵盖在了本案误工时间中，不应扣除。而据南京金陵司法鉴定所鉴定意见认为，“关于钢板断裂问题，钢板断裂的原因有很多，根据现有材料，无法判断钢板断裂的具体时间及钢板断裂的原因。”张君也未能提供其他证据证明钢板断裂系第一人民医院诊疗过错行为造成，故其主张从陆玲的误工时间中扣除内固定钢板断裂及植入的误工时间证据不足。\r\n综上，张君的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回张君的再审申请。\r\r",
                        "caseId": "45587845",
                        "caseName": "张君与连云港市第一人民医院等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-08-01 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1332号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审被上诉人）：陈连斌，男，汉族，1958年4月18日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告、二审上诉人）：沈栋旭，男，汉族，1970年10月2日生，住江苏省淮安市涟水县。\r\n被申请人（一审被告）：涟水县联运服务公司，住所地江苏省淮安市涟水县安东路112号。\r\n法定代表人：徐海，该公司经理。\r\n一审被告、二审被上诉人：中国人民财产保险股份有限公司涟水支公司，住所地江苏省淮安市涟水县常青路60号。\r\n主要负责人：周芹，该支公司经理。\r\n一审被告：黄树新，男，汉族，1974年7月1日生，住江苏省淮安市涟水县。\r\n再审申请人陈连斌因与被申请人沈栋旭、涟水县联运服务公司，一审被告、二审被上诉人中国人民财产保险股份有限公司涟水支公司，一审被告黄树新机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终3412号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，本案现已审查终结。\r\n陈连斌向本院申请再审称：请求撤销二审判决第二、三项；依法改判由沈栋旭和涟水县联运服务公司承担全部鉴定费用或发回重审；二审、再审的费用由沈栋旭和涟水县联运服务公司承担。事实和理由：1.事故发生后，陈连斌为确定修复方案和修复费用，且在沈栋旭不同意协商处理的情况下，根据一审法院指示委托鉴定，其对鉴定费用的产生无任何过错。二审判决认定由沈栋旭负担11000元，陈连斌负担8200元缺乏证据证明。2.本案形成的原因是沈栋旭的侵权行为，由于沈栋旭不配合一审法院工作，陈连斌在得不到合理赔偿的情况下，不得已采取诉讼。诉讼期间物价上涨不能成为增加陈连斌负担鉴定费用的理由，也没有法律支持。陈连斌作为受害人希望自己的损失能够得到充分赔偿，在面对房屋修复方案和修复费用认定时，无法做出专业的判断，因此申请鉴定。当陈连斌知道主张的赔偿数额与鉴定意见明确的修复费用相差较大后，也及时变更了诉讼请求。根据《国务院诉讼费用交纳办法》不能对鉴定费用由谁承担，承担多少进行判定，二审适用法律错误。\r\r\n本院经审查认为：\r\n陈连斌的再审申请理由不能成立。本案交通事故发生于2006年，当时经过鉴定，确定修缮费用618元。陈连斌未及时修复房屋，也未及时提起诉讼，对重复提起鉴定以及鉴定费用的增加也负有一定责任。二审法院综合诉讼形成原因，多次诉讼期间物价上涨以及陈连斌诉讼主张与获赔数额相差较大等因素，酌定沈栋旭负担12000元，陈连斌负担10000元鉴定费用，并无不当。\r\n综上，陈连斌申请再审的理由不符合《中华人民共和国民事诉讼法》第二百条，《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回陈连斌的再审申请。\r\r",
                        "caseId": "43849758",
                        "caseName": "陈连斌与沈栋旭等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-07-26 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1595号"
                    }
                }
            ],
            page2:[
                {
                    "caseid": "49274993",
                    "casename": "吴兆银诉卢胤均机动车交通事故责任纠纷一审民事裁定书",
                    "date": "2019-01-03",
                    "refereecourt": "山东省临沭县人民法院",
                    "state": "裁定",
                    "wordno": "（2019）鲁1329民初4号"
                },
                {
                    "caseid": "49132680",
                    "casename": "王某某诉南某某等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-12-05",
                    "refereecourt": "蒲城县人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕0526民初4503号"
                },
                {
                    "caseid": "49161863",
                    "casename": "中国太平洋财产保险股份有限公司武汉市东西湖支公司与许咏琴等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-12-03",
                    "refereecourt": "武汉市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鄂01民终9264号"
                },
                {
                    "caseid": "49162148",
                    "casename": "中国太平洋财产保险股份有限公司武汉市东西湖支公司与翟文高等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-12-03",
                    "refereecourt": "武汉市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）鄂01民终9265号"
                },
                {
                    "caseid": "49111423",
                    "casename": "张熙等与贺耀君等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-30",
                    "refereecourt": "北京市第二中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）京02民终12016号"
                },
                {
                    "caseid": "49067471",
                    "casename": "王海鹏诉刘睿等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-28",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初7106号"
                },
                {
                    "caseid": "49162241",
                    "casename": "任秀荣诉杨付平等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-11-28",
                    "refereecourt": "西峡县人民法院",
                    "state": "判决",
                    "wordno": "（2018）豫1323民初3038号"
                }
            ],
            text2:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：朱金德。\r\n委托诉讼代理人：周锡华。\r\n再审申请人（一审被告、二审上诉人）：是金娣。\r\n委托诉讼代理人：周锡华。\r\n被申请人（一审原告、二审被上诉人）：是瑞芳。\r\n委托诉讼代理人：杨敏，无锡市北塘区永迎法律服务所法律工作者。\r\n一审被告：无锡锡通路桥工程有限公司，住所地江苏省无锡市新区新安沙墩港村。\r\n法定代表人：曹万军，该公司董事长。\r\n委托诉讼代理人：洪漪，江苏沁园春律师事务所律师。\r\n再审申请人朱金德、是金娣因与被申请人是瑞芳及一审被告无锡锡通路桥工程有限公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2016）苏02民终2452号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n本院认为，朱金德、是金娣的再审申请符合《中华人民共和国民事诉讼法》第二百条第二项第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "43119709",
                        "caseName": "朱金德等与是瑞芳机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-07-04 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "163677",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１７年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申210号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：夏昌柱，男，1934年3月4日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：胡美荣，女，1941年8月19日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：程传莲，女，1966年12月22日生，汉族，户籍地安徽省舒城县。\r\n再审申请人（一审原告、二审上诉人）：夏娟，女，1986年2月9日生，汉族，住江苏省靖江市。\r\n再审申请人（一审原告、二审上诉人）：夏剑飞，男，1988年7月17日生，汉族，户籍地安徽省舒城县。\r\n被申请人（一审被告、二审被上诉人）：沈秋淼，男，1959年9月16日生，汉族，住江苏省无锡市惠山区。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司无锡市分公司，住所地江苏省无锡市崇安区中山路58号。\r\n负责人：尤力人，该公司总经理。\r\n再审申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞因与被申请人沈秋淼、中国人民财产保险股份有限公司无锡市分公司机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第01574号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n夏昌柱、胡美荣、程传莲、夏娟、夏剑飞申请再审称，一、夏登明够不上应当承担责任的法定条件。1.死者夏登明没有与事故有关联作用的违法事实，因此不能认定其应当承担事故责任。夏登明驾驶的车辆虽然没有年检，但与本次事故却没有因果关系和必然联系，以此理由来认定夏登明承担事故责任与法规不符。2.夏登明在发生事故前经过312国道与站前北路交叉路口，遇到了不健全、不合规的交通标志，因此不能认定夏登明有责任。首先，标志不合法合规，未按国家标准设置。根据国家标准，除路面条件无法施划线外，均应设置停车让行标线。停车让行标志必须与标线互相捆绑使用，才符合国家强制性标准，没有配套标线的标志，应当视为无效标志。其次，标志歪斜，没有指向路面交通行人正面方向，而是指向路边的菜地，视角偏转幅度过大，影响交通行为人的正确分辨能力。最后，根据道路交通安全法规定，交通信号灯、交通标志、交通标线的设置应当符合道路交通安全、畅通的要求和国家标准，并保持清晰、醒目、准确、完好。涉案发生事故路口的交通标志与全国统一标准的交通标志不符合，设置交通标识的机关违法违规设置交通标志，而交警部门和原审法院均以错误的标志认定夏登明具备过错，明显与法律规定不符。二、肇事者沈秋淼应当依法增加责任。1.沈秋淼有新的违法行为，即其有违法超速行为，这是致使重大交通事故的直接原因。肇事者冲撞受害人时处于划有两个人行横道的交叉路口，根据法律规定，最高行驶速度不得超过每小时30公里。如果肇事者没有超速的行为，其无论是避让还是制动，都是有条件控制的。事实则恰恰相反，肇事者在速度极快的情况下，既没有刹车，也没有避让迹象，属于知法犯法，罪加一等。2.夏登明经过路口的交通标志与国家标准不符，故不能发生法律效力，而沈秋淼作为交巡警，驾驶车辆通过没有交通信号的交叉路口，恰恰负有依法让行的法定义务，其未停车瞭望，横冲直撞，终酿事故。三、本案中的收条已经明确表明了所付8万元仅作为受害人的丧葬费用，不作为丧葬费以外的费用。虽然沈秋淼的代理人当时曾提出超出标准的意见，但最后还是默许了受害人家属的意见。双方是在均知道法定丧葬费不超过3万元的情形下进行协商，达成丧葬费8万元的结果，并特意载明“不足部分自动放弃，超过部分不予返还”。因此，被申请人自愿拿出的超越规定范围的丧葬费不应再追回。综上，请求撤销原审判决，重新判定本案赔偿标准，依法改判或重审本案，并由被申请人承担一、二审及再审费用。\r\n沈秋淼、中国人民财产保险股份有限公司无锡市分公司未提交意见。\r\r\n本院认为：申请人的再审申请不能成立。\r\n申请人的诉讼主张主要集中于涉案交通事故认定书认定不当，原审法院据此认定涉案事故责任错误。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第二十七条规定“公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外”。本案中，受害人驾驶未定期进行安全技术检验的机动车，通过没有交通信号灯控制但设有停车让行标志的交叉路口，未让优先通行的一方先行。原审法院据此采信涉案交通事故认定，认定沈秋淼、夏登明负事故同等责任具备事实和法律依据。申请人以未设置停车让行标线为由，主张涉案路口停车标志为无效标志缺乏法律依据，本院不予采信。申请人关于停车标志歪斜，影响交通行为人的正确分辨能力以及沈秋淼违法超速，未采取有效刹车、避让措施的诉讼主张，均未提供充分证据予以证明，且与交警部门现场取证的相关证据并不相符，故本院对其主张不予采纳。关于丧葬费数额的认定，申请人主张应当根据收条内容确定丧葬费为8万元，但该收条系申请人方单方制作出具，沈秋淼并未确认，故原审法院结合全案案情，认定该收条中的8万元包括丧葬费和其他损失项目，并非单独指向丧葬费并无不当。\r\n综上，申请人夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回夏昌柱、胡美荣、程传莲、夏娟、夏剑飞的再审申请。\r\r",
                        "caseId": "43011026",
                        "caseName": "夏昌柱等与沈秋淼等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-09 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十七条　公安机关交通管理部门制作的交通事故认定书，人民法院应依法审查并确认其相应的证明力，但有相反证据推翻的除外。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申2991号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：潘久来，男，1968年8月2日生，汉族，住江苏省洪泽县。\r\n被申请人（一审原告、二审被上诉人）：裴中青，男，1975年6月26日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中城，男，1978年6月9日生，汉族，住江苏省淮安市清浦区。\r\n被申请人（一审原告、二审被上诉人）：裴中平，女，1976年8月25日生，汉族，住江苏省淮安市清浦区。\r\n一审被告：潘富兵，男，1973年7月7日生，汉族，住江苏省洪泽县。\r\n一审被告：中国人民财产保险股份有限公司苏州市分公司，住所地江苏省苏州市运河路8号。\r\n负责人：姚铿，该分公司总经理。\r\n一审被告：中银保险有限公司淮安中心支公司，住所地江苏省淮安市健康东路73号。\r\n负责人：盛才双，该支公司总经理。\r\n申请人潘久来因与被申请人裴中青、裴中城、裴中平，一审被告潘富兵、中国人民财产保险股份有限公司苏州市分公司、中银保险有限公司淮安中心支公司机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2015）淮中民终字第02523号民事判决，向本院申请再审。本院受理后，依法组成合议庭进行审查，现已审查终结。\r\n潘久来申请再审称：1、原审判决认定事实有失公平。交警部门认定因无相关证据证明双方通行时灯控情况故无法确认涉案交通事故责任，原审判决认定由申请人承担事故全部责任错误。2、被申请人没有提供死者在街道租房经营蔬菜生意的充分证据，死者季秀华的死亡赔偿金不应按城镇标准计算。3、死者年龄已过六十周岁，原审确定精神抚慰金4万元偏高。4、二审程序违法，没有开庭审理。\r\r\n本院认为：潘久来申请再审的理由不能成立。\r\n首先，根据我国道路交通安全法的规定，机动车与非机动车驾驶人之间发生交通事故，非机动车驾驶人没有过错的，应由机动车一方承担赔偿责任。本案中，在潘久来没有提供证据证明死者季秀华在交通事故中存在过错的情况下，原审判决根据全案案情认定由潘久来承担涉案交通事故的全部责任并无不当。其次，被申请人在原审中提供了死者在城镇租房经营蔬菜生意的相关证据，保险公司亦进行了走访，申请人在一审中对此亦无异议，故原审判决按城镇居民标准计算死亡赔偿金，并无不当。再次，原审判决根据本案相关情况酌定申请人赔偿被申请人4万元精神损害抚慰金并不违反法律规定。最后，根据我国民事诉讼法的规定，经过阅卷、调查和询问当事人，对没有提出新的事实、证据或者理由的二审案件，可以不开庭审理，故申请人关于本案程序错误的申请再审理由亦不能成立。\r\n综上，潘久来的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回潘久来的再审申请。\r\r",
                        "caseId": "41072553",
                        "caseName": "潘久来与裴中青等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-07 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3101号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：周子卿，男，1951年11月11日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：胡国林，男，1963年12月29日生，汉族，住江苏省南京市六合区。\r\n被申请人（一审被告、二审被上诉人）：永安财产保险股份有限公司南京中心支公司，住所地江苏省南京市建邺区富春江东街18号D座4楼。\r\n负责人：曹伟，该支公司总经理。\r\n委托诉讼代理人：成冬霞，女，该支公司职员。\r\n再审申请人周子卿因与被申请人胡国林、永安财产保险股份有限公司南京中心支公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省南京市中级人民法院（2016）苏01民终8802号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周子卿申请再审称：1.关于车辆损失费。依照《最高人民法院关于道路交通损害赔偿司法解释》第十五条的规定，因车辆灭失或者无法修复，为购买交通事故发生时与被损坏车辆价值相当的车辆重置费用，当事人请求侵权人赔偿的，人民法院应予支持。因双方对定损额存在较大分歧，人民法院应当指定第三方评估机构进行鉴定，一、二审法院以鉴定成本过高为由不准予鉴定，属滥用司法权。2.关于精神损害赔偿金。依照《最高人民法院关于道路交通损害赔偿司法解释》第十六条的规定，被侵权人或者近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。一、二审法院对周子卿的该项请求不予支持错误。3.关于护理费。一、二审法院未按人社局公布的行业工资标准执行，属滥用自由裁量权，应予纠正。综上，周子卿依照《中华人民共和国民事诉讼法》第二百条第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于车辆损失费。从周子卿提供的购车发票所载明的内容看，其购买该电动车花费3098元。至发生本起交通事故时已经使用近十年，尽管其更换电池，但周子卿主张4000元损失费过分高于该电动车现值。其认为在双方分歧较大时应对车辆损失进行鉴定，但一审法院考虑到该车辆自身价值较低，鉴定费用可能会高于该车辆本身价值，故在权衡利弊后采纳保险公司的定损价格510元，并无不当。2.关于精神损害抚慰金。依照《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条的规定：“因侵权致人精神损害，但未造成严重后果，受害人请求赔精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。”因侵权行为致人伤残、死亡或者所受伤害经有合法资质的机构鉴定为严重精神障碍的，应当认定为造成严重后果。周子卿的伤情经过鉴定未构成伤残，且本起交通事故的损害后果未对其造成严重的精神障碍。故一、二审法院对于其主张赔偿精神损害抚慰金的诉讼请求不予支持，并无不当。3.关于护理费。周子卿因本起事故造成软组织受伤，在其未提供需要护理的相关证据的情况下，一、二审法院根据周子卿的伤情酌定按照60元/天的标准计算护理费用，并无不妥。\r\n综上，周子卿的再审申请理由不能成立，本院不予支持。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回周子卿的再审申请。\r\r",
                        "caseId": "46792952",
                        "caseName": "周子卿与胡国林等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释",
                                "provtext": "  　第八条　因侵权致人精神损害，但未造成严重后果，受害人请求赔偿精神损害的，一般不予支持，人民法院可以根据情形判令侵权人停止侵害、恢复名誉、消除影响、赔礼道歉。\r\n　　因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1247号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司如东支公司，住所地江苏省如东县掘港镇人民南路142号。\r\n负责人：王旭光，该公司经理。\r\n委托诉讼代理人：江鑫，江苏南黄海律师事务所律师。\r\n委托诉讼代理人：朱洁，该公司职员。\r\n被申请人（一审被告、二审上诉人）：聂秀芝，女，1972年3月3日生，汉族，住江苏省南通市通州区。\r\n被申请人（一审被告、二审被上诉人）：南通明兴科技开发有限公司，住所地江苏省南通市秦灶镇江通路6号。\r\n法定代表人：俞明，该公司董事长。\r\n委托诉讼代理人：尹志刚，北京大成（南通）律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：沈世萍，女，1962年10月21日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：杨小飞，男，1985年9月6日生，汉族，住江苏省如皋市。\r\n被申请人（一审原告、二审被上诉人）：唐长凤，女，1941年8月1日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：鞠金鹏，男，1988年11月15日生，汉族，住江苏省如皋市。\r\n被申请人（一审被告、二审被上诉人）：刘雨时，男，1984年2月9日生，汉族，住江苏省南通市港闸区。\r\n一审被告、二审被上诉人：金兰芳，女，1963年8月23日生，汉族，住江苏省南通市港闸区。\r\n再审申请人中国人民财产保险股份有限公司如东支公司因与被申请人聂秀芝、南通明兴科技开发有限公司等机动车交通事故责任纠纷一案，不服江苏省南通市中级人民法院（2015）通中民终字第1078号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国人民财产保险股份有限公司如东支公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "47210030",
                        "caseName": "中国人民财产保险股份有限公司如东支公司与聂秀芝等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1018号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审被上诉人）：中国太平洋财产保险股份有限公司上海分公司，住所地上海市虹口区吴淞路400号太保大厦。\r\n负责人：张渝，该公司总经理。\r\n委托诉讼代理人：黄李应，上海恒量律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：王娟（系死者之妻），女，1982年7月8日出生，汉族，住河南省博爱县。\r\n被申请人（一审原告、二审上诉人）：葛某1。\r\n被申请人（一审原告、二审上诉人）：葛某2。\r\n被申请人（一审原告、二审上诉人）：仲伟平（系死者之母），女，1963年8月17日出生，汉族，住沭阳县。\r\n上述四被申请人共同委托诉讼代理人：葛红平，扬州市江都区蓝天法律服务所法律工作者。\r\n一审被告：鹰潭市迅捷运输有限公司，住所地江西省鹰潭市工业园区天洁西路20号星嘉苑04栋3单元201室。\r\n法定代表人：朱同好，该公司总经理。\r\n一审被告：中国人民财产保险股份有限公司亳州市分公司，住所地安徽省亳州市光明路8号。\r\n负责人：张超，该公司总经理。\r\n一审被告：张迪迪，男，1991年5月6日出生，汉族，住安徽省利辛县。\r\n一审被告：张华杰，男，1984年1月2日出生，汉族，住江苏省盐城市盐都区。\r\n一审被告：马步跃，男，1991年9月29日出生，汉族，住江苏省淮安市涟水县。\r\n一审被告：申通快递有限公司，住所地上海市青浦区重固镇北青公路6186号2-12幢。\r\n负责人：陈小英，该公司经理。\r\n一审被告：邵飞杰，男，1990年7月28日出生，汉族，住江苏省宿迁市沭阳县。\r\n一审被告：长安责任保险股份有限公司沭阳支公司，住所地江苏省宿迁市沭阳县台州路第二汽车运输公司综合楼一楼及四楼。\r\n负责人：武旭芬，该公司总经理。\r\n再审申请人中国太平洋财产保险股份有限公司上海分公司因与被申请人王娟、葛某1、葛某2、仲伟平等机动车交通事故责任纠纷一案，不服江苏省扬州市中级人民法院（2016）苏10民终782号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n本院认为，中国太平洋财产保险股份有限公司上海分公司的再审申请符合《中华人民共和国民事诉讼法》第二百条第六项规定的情形。\r\n依照《中华人民共和国民事诉讼法》第二百零四条、第二百零六条、《最高人民法院关于适用的解释》第三百九十五条第一款规定，裁定如下：\r\n一、本案由本院提审；\r\n二、再审期间，中止原判决的执行。\r\r",
                        "caseId": "47778118",
                        "caseName": "中国太平洋财产保险股份有限公司上海分公司与王娟等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零六条　按照审判监督程序决定再审的案件，裁定中止原判决、裁定、调解书的执行，但追索赡养费、扶养费、抚育费、抚恤金、医疗费用、劳动报酬等案件，可以不中止执行。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1016号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：顾薇，女，1962年5月1日生，汉族，住江苏省常熟市。\r\n再审申请人（一审被告、二审上诉人）：王建华，男，1957年9月2日生，汉族，住江苏省常熟市。\r\n上述两再审申请人共同委托诉讼代理人：张崇淳，江苏圣益律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：吴兆丹，女，1948年11月18日生，汉族，住江苏省常熟市。\r\n法定代理人：邹坤宝，男，1945年1月9日生，汉族，住江苏省常熟市。\r\n一审被告：中国平安财产保险股份有限公司常熟支公司，住所地江苏省常熟市海虞北路14号。\r\n负责人：徐伟，该公司总经理。\r\n再审申请人顾薇、王建华因与被申请人吴兆丹、一审被告中国平安财产保险股份有限公司常熟支公司机动车交通事故责任纠纷一案，不服江苏省苏州市中级人民法院（2015）苏中民终字第04183号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n顾薇、王建华申请再审称，1.一、二审法院认定事实的主要证据未经质证。王建华、顾薇在法庭上提供了有关事实证据，包括两人的驾驶证、车辆行驶证、车辆技术检验报告以及王建华不在事故现场，在企业上班等证据，但均未予质证和认定。2.一、二审法院对本起交通事故的责任认定错误。首先，一、二审法院增加王建华为共同赔偿责任人不符合法律规定，判决顾薇与王建华共同承担赔偿责任错误。王建华虽是涉案车辆的车主，但事故发生时王建华不在事故现场，顾薇是临时接到电话而出车，王建华根本不知道，并且使用人顾薇有驾驶证，王建华把车辆交给妻子顾薇驾驶，已尽到了谨慎注意义务。事故发生时，作为车主暂时丧失对车辆的控制，行驶车辆的风险转而由驾车人顾薇承担，所以王建华没有过错。再则，吴兆丹对事故的发生也存在过错，《江苏省道路交通安全条例》第四十五条，《中华人民共和国侵权责任法》《中华人民共和国侵权责任法》第四十九条、第五十条，《中华人民共和国侵权责任法》第二十六条，《中华人民共和国民事诉讼法》第二百条第（二）项第（四）项第（六）项的规定，申请本案再审。\r\r\n本院经审查认为，1.关于顾薇、王建华主张本起交通事故责任认定错误的问题。（1）交通事故责任认定书是人民法院审理机动车交通事故责任纠纷认定当事人民事赔偿责任大小的主要依据，顾薇没有提供足以推翻本案交通事故责任认定书的证据，故一、二审法院将本案交通事故责任认定书作为认定双方民事赔偿责任比例的依据，并无不当。（2）顾薇系事故车辆的实际使用人，王建华为事故车辆的登记所有人，故人民法院在审理案件中将车主王建华列为本案被告符合法律规定。（3）经一、二审法院查明，顾薇驾驶机动车在发生交通事故时，其使用该车辆系用于家庭共同生活，顾薇对吴兆丹所负的赔偿债务应当属于夫妻共同债务，故一、二审法院判决由王建华、顾薇共同赔偿吴兆丹损失，并无不当。2.关于顾薇、王建华主张本案的主要证据未经质证的问题。顾薇在一审中提供的驾驶证、车辆行驶证、车辆技术检验报告，已经过质证并在一审法院审理查明的事实中已有表述。对于王建华是否在事故现场，因与本案无关联性，并不影响本案的责任认定。故顾薇、王建华以一、二审法院程序违法为由要求本案再审，本院不予支持。\r\n综上，顾薇、王建华的再审申请理由不能成立，依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回顾薇、王建华的再审申请。\r\r",
                        "caseId": "48583004",
                        "caseName": "顾薇等与吴兆丹机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-06-06 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "103701",
                                "catname": "中华人民共和国侵权责任法"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "\r\n　　　　　　　　　　　第三章　不承担责任和减轻责任的情形\r\n\r\n　　第二十六条　被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第四十九条　因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由机动车使用人承担赔偿责任；机动车所有人对损害的发生有过错的，承担相应的赔偿责任。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第五十条　当事人之间已经以买卖等方式转让并交付机动车但未办理所有权转移登记，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由受让人承担赔偿责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1352号"
                    }
                }
            ],
            page3:[
                {
                    "caseid": "49067416",
                    "casename": "刘永坡诉英大泰和财产保险股份有限公司大连分公司机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-27",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初4916号"
                },
                {
                    "caseid": "49119545",
                    "casename": "中国人民财产保险股份有限公司吕梁市分公司等与吴某等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-27",
                    "refereecourt": "吕梁市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）晋11民终2286号"
                },
                {
                    "caseid": "49067442",
                    "casename": "衣萍诉王涛等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-26",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初6028号"
                },
                {
                    "caseid": "49132669",
                    "casename": "华泰财产保险股份有限公司陕西省分公司与何鹏辉等机动车交通事故责任纠纷二审民事判决书",
                    "date": "2018-11-26",
                    "refereecourt": "渭南市中级人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕05民终2285号"
                },
                {
                    "caseid": "49191042",
                    "casename": "李泽洋诉白军利等机动车交通事故责任纠纷一审民事判决书",
                    "date": "2018-11-23",
                    "refereecourt": "铜川市耀州区人民法院",
                    "state": "判决",
                    "wordno": "（2018）陕0204民初968号"
                },
                {
                    "caseid": "49288776",
                    "casename": "王苹诉李光辉等机动车交通事故责任纠纷一审民事裁定书",
                    "date": "2018-11-23",
                    "refereecourt": "山东省枣庄市峄城区人民法院",
                    "state": "裁定",
                    "wordno": "（2018）鲁0404民初1602号"
                },
                {
                    "caseid": "49067439",
                    "casename": "刘晓琴诉大连迅达汽车出租公司等机动车交通事故责任纠纷一审民事调解书",
                    "date": "2018-11-22",
                    "refereecourt": "大连市沙河口区人民法院",
                    "state": "调解",
                    "wordno": "（2018）辽0204民初5915号"
                }
            ],
            text3:[
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：徐浩明，男，1954年7月26日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：曹春亮，江苏衡立律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：凌立强，男，1970年3月4日生，汉族，住江苏省宜兴市。\r\n委托诉讼代理人：陆文明，江苏漫修律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：陆玉仙，女，1948年10月2日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美敏，女，1971年12月11日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌美峰，女，1976年3月8日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌秀琴，女，1946年7月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌茂春，男，1948年9月18日生，汉族，住江苏省宜兴市。\r\n被申请人（一审被告、二审被上诉人）：凌玉琴，女，1952年9月4日生，汉族，住江苏省宜兴市。\r\n再审申请人徐浩明因与被申请人陆玉仙、凌美敏、凌美峰、凌立强、凌秀琴、凌茂春、凌玉琴机动车交通事故责任纠纷（请求确认人民调解协议效力纠纷）一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2291号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n徐浩明申请再审称，1.涉案调解协议存在重大误解，调解过程乘人之危，宜兴交警部门在事故认定书未作出之前参加（主持）调解，严重违反程序，应当依法撤销。涉案调解协议是在宜兴交警部门先入为主，仅以申请人右眼视力为零为由，错误认为申请人承担交通事故主要责任的基础上签订的。承办交警主持事故赔偿调解的全过程，违反交警部门可以介入调解的强制性时间规定。申请人的妻子基于上述情形，又由于申请人尚在缓刑考验期，无奈签订调解协议，其内心明显受到胁迫，因此调解协议的签订构成乘人之危，依法应当撤销。2.涉案调解协议中的赔偿数额显失公平。申请人即便负主要责任，赔偿各项经济损失的总额是423638.6元，但涉案调解协议的赔偿总额却为58.8万元，相差悬殊。3.涉案调解协议在履行过程中，发生基础性事实变化。关于事故的责任认定由申请人承担主要责任变为同等责任。因此，继续履行协议有失公允。申请人事后在调解协议上补签姓名的行为，并不是对该调解协议的追认。当时，申请人欲撤销该调解协议，因无证据材料，因此至宜兴市人民调解委员会拿取。调解委员会工作人员强烈要求申请人只有在协议上补签姓名才能拿走协议，故申请人才补签了姓名。综上，请求撤销原审判决，依法改判撤销涉案调解协议，并判令被申请人共同返还申请人186355.7元。\r\n凌立强、凌美敏、凌美峰提交意见称，原审判决认定事实清楚，适用法律正确，请求依法驳回再审申请。\r\n陆玉仙、凌秀琴、凌茂春、凌玉琴未提交意见。\r\r\n本院认为：徐浩明的再审申请不能成立。\r\n本案中，在交警部门对事故责任作出认定之前，经宜兴市社会矛盾纠纷调处中心调解，双方当事人自愿达成调解协议，受害人家属方也于当日签署了对该起事故的谅解书，涉案调解协议应当对双方当事人均具有法律效力，双方均应遵照履行。申请人称涉案调解协议存在重大误解、胁迫、乘人之危以及显失公平等情形，主张撤销该份调解协议。根据民事诉讼法第六十四条，“当事人对自己提出的主张，有责任提供证据”的规定，申请人即有责任对其所称的上述情形提供证据予以证明，否则应当承担举证不能的不利后果。本案中，申请人并未就此提供充分证据，原审法院据此对其主张不予采纳并无不当。申请人有关事故责任认定的变化、损失赔偿的数额差距等主张，并不足以构成显失公平、重大误解，也不能证明存在胁迫、乘人之危等情形。申请人否认事后补签协议的行为系对涉案调解协议的认可，但对此并未提供证据证实，亦与全案事实不符，且与其事后部分履行协议内容的行为相矛盾。至于申请人有关调解程序违法的主张，既无事实依据，也无法律依据，本院不予采信。\r\n综上，申请人徐浩明的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回徐浩明的再审申请。\r\r",
                        "caseId": "40293340",
                        "caseName": "徐浩明与凌立强等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申2934号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：单井龙，男，汉族，住江苏省邳州市。\r\n被申请人（一审被告、二审被上诉人）：宫修省，男，汉族，住山东省枣庄市山亭区。\r\n被申请人（一审被告、二审被上诉人）：枣庄恒宇运输有限公司，住所地山东省枣庄市市中区齐村镇东村西华路。\r\n法定代表人：陈晓菲，该公司经理。\r\n被申请人（一审被告、二审被上诉人）：阳光财产保险股份有限公司枣庄中心支公司，住所地山东省枣庄市市中区龙头路9号。\r\n负责人：段卫平，该公司总经理。\r\n再审申请人单井龙因与被申请人宫修省、枣庄恒宇运输有限公司、阳光财产保险股份有限公司枣庄中心支公司机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第3165号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n单井龙申请再审称，原审判决对单井龙的损失赔偿数额认定错误，残疾赔偿金应当赔偿至死亡时止25年，误工费应按单井龙兽医收入计算并计算至死亡时止，假肢费用应按25年计算支持7次（4年更换一次），原审认定的住院伙食补助费18元/天、营养费10元/天、护理费50元/天均过低，交通费实际支出1628元仅酌定500元过低，护理费应计算至死亡为止计25年，另应赔偿残疾代步车一辆。综上，请求依法对本案再审，作出公正裁判。\r\r\n本院经审查认为，单井龙的申请再审理由不能成立。本案一审审理期间经伤残鉴定后，单井龙明确其诉讼请求明细为：……2.误工费9350元（农村居民人均纯收入13598元/年÷365天×251天）；3.护理费5550元（50元/天×110天（住院21天×2人+69天））；4.住院伙食补助费378元（18元/天×21天）；5.营养费600元（10元/天×60天）；6.残疾赔偿金115557元（农村居民人均纯收入13598元/年×10年×85%）；7.残疾用具按2次计为102400元……，共计354206.8元。原审法院经审查后认为单井龙主张的误工费、护理费、住院伙食补助费、营养费、残疾赔偿金标准均不违反法律规定及当地生活水平，依法予以认定，单井龙现认为相关标准过低、计算期限应延长至死亡时止等要求，超出了原审诉讼请求，亦无事实和法律依据，本院不予支持。关于残疾辅助器具费及维修费，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十六条规定，辅助器具的更换周期和赔偿期限参照配制机构的意见确定。本案中，单井龙在诉讼期间已经超过69周岁，结合当地男性平均寿命，原审法院参照配制机构的意见，判决支持一次并无不当，且原审判决中载明其他费用可待实际发生后再行主张，并未损害单井龙权益。\r\n综上，单井龙的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的条件。依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回单井龙的再审申请。\r\r",
                        "caseId": "45449095",
                        "caseName": "单井龙与宫修省等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-22 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释",
                                "provtext": "　　第二十六条　残疾辅助器具费按照普通适用器具的合理费用标准计算。伤情有特殊需要的，可以参照辅助器具配制机构的意见确定相应的合理费用标准。\r\n　　辅助器具的更换周期和赔偿期限参照配制机构的意见确定。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1294号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：淮安市新马高级中学，住所地江苏省盱眙县盱城镇都梁北路18号。\r\n法定代表人：黄亚明，该校校长。\r\n委托诉讼代理人：刘习勇，该学校总务主任。\r\n委托诉讼代理人：韦刚，江苏衡胜律师事务所律师。\r\n被申请人（一审原告、二审上诉人）：胡闻杰，男，汉族，1995年5月9日生，住江苏省盱眙县。\r\n被申请人（一审被告、二审被上诉人）：朱海兵，男，汉族，1982年1月14日生，住江苏省盱眙县。\r\n再审申请人淮安市新马高级中学（以下简称新马中学）因与被申请人胡闻杰、朱海兵机动车交通事故责任纠纷一案，不服江苏省淮安市中级人民法院（2016）苏08民终544号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。\r\n新马中学申请再审称：1.涉案事故的发生系胡闻杰、朱海兵的混合过错造成。新马中学已尽到管理职责，不应承担任何责任。2.一、二审判决认定新马中学存在过错，超出了合理的、有限度的范围，不具有合法性。3.二审判决认定朱海兵的行为系职务行为，无事实和法律依据。请求依法再审。\r\n胡闻杰、朱海兵未提交书面意见。\r\r\n本院认为：\r\n首先，《中华人民共和国侵权责任法》第三十四条规定，用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。本案中，根据朱海兵的陈述及出庭证人夏旌智、蒋雅婷的证言，可以认定朱海兵作为新马中学的班主任，为了完成班级板报内容而在事发当日自行驾车外出取照片，并于返回教室途中在校内将胡闻杰撞伤。由此可见，朱海兵系为了履行班主任的工作职责（完成班级板报内容），采取便于履行职责的必要辅助行为（自行驾车外出取照片），在履行职责的合理空间范围内（返回教室途中在校内）将胡闻杰撞伤。故应认定朱海兵系为执行工作任务而造成涉案损害结果的发生。因此，朱海兵涉案致损行为所引发的侵权责任应由新马中学承担。二审判决改判认定朱海兵的涉案致损行为属于职务行为，并在此基础上根据胡闻杰的过错程度，最终确定由新马中学、胡闻杰分担相应损失，是正确的。\r\n其次，在已能认定朱海兵的涉案致损行为属于职务行为的情形下，朱海兵的过错程度并不影响对新马中学应承担责任的认定。换言之，无论朱海兵本身是否具有过错，均不能免除新马中学应承担的相应责任。\r\n最后，至于二审判决对新马中学本身过错的认定问题。此系新马中学在其先行承担涉案民事责任后，如再向朱海兵主张追偿权时需要解决的问题。而本案系胡闻杰提起的侵权赔偿之诉，尤其二审判决已改判认定朱海兵的涉案致损行为属于职务行为，在此情形下，关于新马中学本身过错的认定本无必要。但即便如此，根据一审法院至事故现场所作的勘验情况来看，新马中学校园内的机动车通道未设置限速设施，且两侧有较高绿化带，存在影响安全的隐患。因此，一、二审法院认定新马中学存在管理过错，并无不当。\r\n综上，新马中学的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回淮安市新马高级中学的再审申请。\r\r",
                        "caseId": "47947597",
                        "caseName": "淮安市新马高级中学与胡闻杰等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-19 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国侵权责任法",
                                "provtext": "　　第三十四条　用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。\r\n　　劳务派遣期间，被派遣的工作人员因执行工作任务造成他人损害的，由接受劳务派遣的用工单位承担侵权责任；劳务派遣单位有过错的，承担相应的补充责任。\r\n"
                            }
                        ],
                        "wordNo": "（2017）苏民申1169号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：周维明，男，汉族，1956年11月5日出生，住江苏省响水县。\r\n委托诉讼代理人：杨立成，江苏择善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司响水支公司，住所地在江苏省响水县双园路236号。\r\n负责人：吕文朋，该公司经理委托诉讼代理人：朱石坚，江苏阳晨律师事务所律师。\r\n被申请人（一审被告、二审被上诉人）：张来康，男，汉族，1972年9月20日出生，住江苏省响水县。\r\n再审申请人周维明因与被申请人中国人民财产保险股份有限公司响水支公司（以下简称中国人保响水公司）、张来康机动车交通事故责任纠纷一案，不服江苏省盐城市中级人民法院（2015）盐民终字第03097号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n周维明申请再审称，（一）一、二审法院程序违法。周维明申请对南京正泓司法鉴定所的鉴定意见重新鉴定，一、二审法院未予准许，严重损害再审申请人合法权益；（二）一、二审判决认定事实不清。由于一、二审法院采信了南京正泓司法鉴定所对周维明的伤残等级鉴定意见，直接导致伤残赔偿金、护理费、营养费、后续治疗费、诉讼费、鉴定费等一系列问题得不到解决。被申请人应当赔偿周维明的医药费和赴外地治疗的差旅费、伤残鉴定费和因鉴定产生的差旅费、财物损失、购买双拐的费用、护理人员的误工补偿费用。（三）响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书关于责任划分是不当的，应重新划分责任。综，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人张来康、中国人保响水公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回周维明的再审申请。\r\r\n本院经审查认为，（一）关于南京正泓司法鉴定所鉴定意见是否可以采信的问题。南京正泓司法鉴定所是具有司法鉴定资格的鉴定机构，鉴定人员均具有相应的鉴定资质。本案中，该所是在法院主持下经周维明和张来康双方当事人摇号产生，并受法院委托，委托鉴定程序合法。而且，该所的鉴定意见经庭审质证，故该鉴定意见可以作为认定案件事实的根据。周维明虽对该鉴定意见有异议，但其未能提供相反证据予以否定。因此，一、二审判决对周维明重新鉴定的申请不予准许并采信南京正泓司法鉴定所的鉴定意见，并无不当。（二）关于赔偿项目及数额的问题。因南京正泓司法鉴定所的鉴定意见认为周维明因交通事故所致损伤未达到伤残等级，故一、二审判决对周维明主张的伤残赔偿金、精神抚慰金不予支持，并无不当。周维明主张财物损失，因未提供证据证明财物损失的具体数额，故一、二审判决对周维明该项主张未予支持，并无不当。周维明主张的赴外地治疗以及因鉴定而产生的差旅费、购买双拐的费用、护理人员的误工补偿等诉请，因无相关事实和法律依据，故一、二审判决对周维明该项主张未予支持，亦无不当。（三）关于可否采信响水县公安局交通巡逻警察大队作出响公交认字［2010］第159号道路交通事故认定书的问题。周维明虽对上述道路交通事故认定书中责任划分有异议，认为应重新划分责任。但其并未提供相反证据予以推翻，故一、二审判决对该道路交通事故认定书予以采信，并无不当。综上，周维明的再审申请理由因缺乏事实和法律依据，不能成立，本院不予采信。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回周维明的再审申请。\r\r",
                        "caseId": "24363658",
                        "caseName": "周维明与中国人民财产保险股份有限公司响水支公司等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-18 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申4277号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审原告、二审上诉人）：张兰英（曾用名施兰英），女，汉族，1931年7月12日出生，住江苏省常州市新北区。\r\n委托诉讼代理人：冯德仲，男，汉族，1959年10月18日出生，住四川省西充县。\r\n被申请人（一审被告、二审被上诉人）：耿学安，男，汉族，1982年4月9日出生，住安徽省定远县。\r\n被申请人（一审被告、二审被上诉人）：常州市恒飞机械有限公司，住所地在江苏省常州市钟楼区新闸街道新闸村张家塘。\r\n法定代表人：马正银，该公司总经理。\r\n被申请人（一审被告、二审被上诉人）：中国人民财产保险股份有限公司常州市分公司，住所地在江苏省常州市和平北路11号。\r\n负责人：蒋旭，该分公司总经理。\r\n委托诉讼代理人：诸葛志鸿，该公司员工。\r\n再审申请人张兰英因与被申请人耿学安、常州市恒飞机械有限公司（以下简称恒飞公司）、中国人民财产保险股份有限公司常州市分公司（以下简称保险公司）机动车交通事故责任纠纷一案，不服江苏省常州市中级人民法院（2015）常民终字第00652号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n张兰英申请再审称，（一）一、二审认定死者承担20%责任缺乏事实依据，与客观实际不符，耿学安应承担全部责任。（二）一、二审判决医疗费按10%比例扣除缺乏事实依据和法律依据，医疗费应当全赔。（三）一、二审判决耿学安不承担被抚养人张兰英生活费缺乏法律依据。耿学安对张兰英生活费应当赔偿。（四）一、二审判决认为耿学安承担刑事责任应免除赔偿精神抚慰金，缺乏事实依据，耿学安理应赔偿精神抚慰金至少10万元。综上，依据《中华人民共和国民事诉讼法》第二百条的规定，申请对本案进行再审。\r\n被申请人耿学安、保险公司提交意见称，一、二审判决认定事实清楚，适用法律正确，判决结果恰当，请求驳回张兰英的再审申请。\r\r\n本院经审查认为，（一）关于耿学安应否承担全部责任的问题。依据交警部门事故认定书，死者季某在生前通过路口时，未走人行横道，应负事故的次要责任。故在张兰英无相反证据推翻上述事故认定书的情形下，一、二审判决认定死者季某承担本案事故20%的责任，并无不当。（二）关于医疗费应否全部赔偿的问题。因医疗费中有一部分治疗费不属于医保范围，根据死者季某医疗费用的实际情况，一、二审判决酌情按10%的比例予以扣除，并无不当。（三）关于耿学安应否承担张兰英的生活费的问题。张兰英生育了两子一女，其两子一女对张兰英负有赡养义务，张兰英存在生活来源。故一、二审判决对张兰英要求耿学安承担生活费诉求不予支持，并无不当。（四）关于耿学安应否赔偿张兰英的精神抚慰金的问题。耿学安因涉嫌交通肇事罪而被追究刑事责任，根据法律规定，机动车驾驶员因交通事故致他人造成损害而被追究刑事责任，受害人或者近亲属要求该机动车驾驶员赔偿精神损害抚慰金的，不予支持。故一、二审判决对张兰英主张的精神损害抚慰金不予支持，亦无不当。因此，张兰英的再审申请理由因缺乏事实和法律依据，不能成立，本院不予支持。一、二审判决认定事实清楚，适用法律正确，处理结果恰当，应予以维持。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：\r\n驳回张兰英的再审申请。\r\r",
                        "caseId": "43552288",
                        "caseName": "张兰英与耿学安等机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-18 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申4162号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：徐州三联运输有限公司。\r\n住所地：江苏省丰县首羡镇徐老家工业园。\r\n法定代表人：徐振云，该公司总经理。\r\n委托诉讼代理人：赵小宝，江苏德善律师事务所律师。\r\n委托诉讼代理人：汤旭东，江苏德善律师事务所律师。\r\n被申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司沛县支公司。\r\n住所地：江苏省沛县正阳南路6号。\r\n负责人：朱浩平，该公司经理。\r\n二审上诉人（一审原告）：彭志洋，男，汉族，1953年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：余桂侠，女，汉族，1956年5月7日生，住江苏省徐州市铜山区。\r\n二审上诉人（一审原告）：彭某。\r\n二审上诉人（一审原告）：王素红，女，汉族，1975年2月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：史朋飞，男，汉族，1975年9月14日生，住江苏省丰县。\r\n二审被上诉人（一审被告）：张孝雷，男，汉族，1962年7月13日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：沈圣侠，女，汉族，1963年10月12日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张朋，女，汉族，1986年6月10日生，住江苏省徐州市铜山区。\r\n二审被上诉人（一审被告）：张某1。\r\n二审被上诉人（一审被告）：张某2。\r\n再审申请人徐州三联运输有限公司（以下简称三联公司）因与被申请人中国人民财产保险股份有限公司沛县支公司（以下简称人保沛县支公司），二审上诉人彭志洋、余桂侠、彭某、王素红，二审被上诉人史朋飞、张孝雷、沈圣侠、张朋、张某1、张某2机动车交通事故责任纠纷一案，不服江苏省徐州市中级人民法院（2015）徐民终字第564号民事判决，向本院申请再审。本院受理后依法组成合议庭对本案进行了审查，现已审查终结。\r\n三联公司申请再审请求：撤销二审判决；改判三联公司不承担赔偿责任；驳回彭志洋、余桂侠、彭某、王素红对三联公司的诉讼请求。主要理由是：1.二审判决程序违法。在二审中，三联公司在开庭当日下午才收到传票，无法及时出庭应诉。二审法院未再开庭审理，而是通知三联公司进行谈话。三联公司未能对其他当事人的上诉意见进行答辩，未能对新证据进行质证，未能陈述自己的请求和理由。2.二审判决关于保险合同“实习期间驾驶被保险机动车牵引挂车免赔”的条款只需提示，无需明确说明的观点是错误的。根据保险法的规定，保险人对免责条款应当提示和明确说明。3.三联公司未在投保单上盖章。虽然三联公司的代理人在一审中认可公章形式上的真实性，但事后经核实发现，该公章并非三联公司所盖，系伪造的。三联公司在二审中提出了鉴定申请，二审法院不予回应。三联公司在再审中亦申请对印章的真实性进行鉴定。\r\r\n本院认为：\r\n三联公司申请再审的理由不能成立，其请求应予驳回。主要理由如下：\r\n一、二审判决并未违法剥夺三联公司辩论权利\r\n根据《中华人民共和国民事诉讼法》第二百条第九项规定，原审判决违反法律规定，剥夺当事人辩论权利的，人民法院应当再审。在本案中，二审法院向三联公司发出了传票，其他当事人均按时到庭参加庭审，而三联公司未到庭。二审法院在之后通知三联公司进行谈话。三联公司陈述了上诉请求和理由，并对其他当事人的上诉请求发表了答辩意见。在本案二审，当事人未提交新的证据。因此，二审法院保障了三联公司进行辩论的权利。\r\n二、二审判决认定人保沛县支公司免于在商业第三者责任保险范围内承担民事责任并无不当\r\n第一，《最高人民法院关于适用〈中华人民共和国保险法〉若干问题的解释（二）》第十条规定：“保险人将法律、行政法规中禁止性规定情形作为保险合同免责条款的免责事由，保险人对该条款作出提示后，投保人、保险人或者受益人以保险人未履行明确说明义务为由主张该条款不生效的，人民法院不予支持。”根据《中华人民共和国道路交通安全法实施条例》第二十二条第三款之规定，机动车驾驶人在实习期内驾驶的机动车不得牵引挂车。机动车驾驶人在实习期内驾驶的机动车不得牵引挂车是行政法规的禁止性规定，根据上述司法解释，人保沛县支公司将此情形作为保险合同免责事由，应当向投保人尽到提示义务。三联公司以人保沛县支公司未明确说明为由主张该条款不生效，不符合上述司法解释的规定，二审判决不予支持并无不当。\r\n第二，人保沛县支公司在一审中提交了保单、投保单等证据证明其向三联公司提示并说明了上述免责事由。三联公司在一审中认可上述证据的真实性，但在二审中，三联公司否认上述印章的真实性，但未提交证据予以证明。《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百四十二条规定：“当事人在第一审程序中实施的诉讼行为，在第二审程序中对该当事人仍具有拘束力。当事人推翻其在第一审程序中实施的诉讼行为时，人民法院应当责令其说明理由。理由不成立的，不予支持。”根据上述司法解释，三联公司推翻其在第一审程序中认可投保单、保单真实性的陈述，但未作出合理说明，二审判决不予支持并无不当。\r\n三联公司在申请再审时向本院提交了对投保单上印章进行鉴定的申请。对此本院认为，根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十九条的规定，审理再审申请期间，再审申请人申请人民法院委托鉴定的，人民法院不予准许。因此，对三联公司申请再审时提出的委托鉴定申请，本院不予准许。\r\n综上，三联公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：\r\n驳回徐州三联运输有限公司的再审申请。\r\r",
                        "caseId": "48815238",
                        "caseName": "徐州三联运输有限公司与中国人民财产保险股份有限公司沛县支公司机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-16 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "117933",
                                "catname": "中华人民共和国民事诉讼法"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            },
                            {
                                "provname": "中华人民共和国道路交通安全法实施条例",
                                "provtext": "　　第二十二条 机动车驾驶证的有效期为6年，本条例另有规定的除外。\r\n　　机动车驾驶人初次申领机动车驾驶证后的12个月为实习期。在实习期内驾驶机动车的，应当在车身后部粘贴或者悬挂统一式样的实习标志。\r\n　　机动车驾驶人在实习期内不得驾驶公共汽车、营运客车或者执行任务的警车、消防车、救护车、工程救险车以及载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车；驾驶的机动车不得牵引挂车。\r\n"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百条　当事人的申请符合下列情形之一的，人民法院应当再审：\r\n　　（一）有新的证据，足以推翻原判决、裁定的；\r\n　　（二）原判决、裁定认定的基本事实缺乏证据证明的；\r\n　　（三）原判决、裁定认定事实的主要证据是伪造的；\r\n　　（四）原判决、裁定认定事实的主要证据未经质证的；\r\n　　（五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的；\r\n　　（六）原判决、裁定适用法律确有错误的；\r\n　　（七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的；\r\n　　（八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的；\r\n　　（九）违反法律规定，剥夺当事人辩论权利的；\r\n　　（十）未经传票传唤，缺席判决的；\r\n　　（十一）原判决、裁定遗漏或者超出诉讼请求的；\r\n　　（十二）据以作出原判决、裁定的法律文书被撤销或者变更的；\r\n　　（十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3012号"
                    }
                },
                {
                    "Result": {
                        "caseBody": "再审申请人（一审被告、二审上诉人）：中国人民财产保险股份有限公司无锡市锡山支公司，住所地江苏省无锡市锡山区东亭南路8号。\r\n负责人：盛向阳，该支公司经理。\r\n委托诉讼代理人：倪一华，江苏行德律师事务所律师。\r\n被申请人（一审原告、二审被上诉人）：刘涛，男，1989年8月6日生，汉族，住江苏省灌云县。\r\n被申请人（一审被告，二审被上诉人）：肖陆凯，男，1987年2月20日生，汉族，住江苏省无锡市锡山区。\r\n被申请人（一审被告，二审被上诉人）：陆国平，男，1964年11月9日生，汉族，住江苏省无锡市锡山区。\r\n再审申请人中国人民财产保险股份有限公司无锡市锡山支公司（以下简称保险公司）因与被申请人刘涛、肖陆凯、陆国平机动车交通事故责任纠纷一案，不服江苏省无锡市中级人民法院（2015）锡民终字第2028号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。\r\n保险公司申请再审称，董福梅的实际年龄尚未达到55周岁，并未丧失劳动能力。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》规定，被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。本案中受害人刘涛仅提供一份由灌云县同兴镇闸南村民委员会出具的证明来证明董福梅已丧失劳动能力。董福梅是否已丧失劳动能力，应由劳动能力鉴定委员会出具相关材料来证明，村委并无证明董福梅是否已丧失劳动能力的资格。董福梅不符合作为被扶养人的条件，一、二审法院均以董福梅作为被扶养人计算被扶养人生活费，缺乏事实和法律依据。综上，请求再审本案。\r\r\n本院经审查认为，保险公司的再审申请理由不能成立，理由如下：\r\n《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第九十条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外”。本案中，刘涛主张其母亲董福梅为无其他生活来源的被扶养人，就此提交了灌云县同兴镇闸南村民委员会出具的《证明》。保险公司对该《证明》的真实性未有异议，仅主张董福梅年龄尚轻、《证明》不足以反映其是否还有其他生活来源，但并未提交任何反驳证据。此外，保险公司认为董福梅是否具有劳动能力，应由劳动能力鉴定委员会出具证明，该理由无法律依据，故一、二审法院认定董福梅为被扶养人并无不当。\r\n依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第三百九十五条第二款规定，裁定如下：\r\n驳回中国人民财产保险股份有限公司无锡市锡山支公司的再审申请。\r\r",
                        "caseId": "33255009",
                        "caseName": "中国人民财产保险股份有限公司无锡市锡山支公司与刘涛机动车交通事故责任纠纷再审民事裁定书",
                        "courtOriginalName": "江苏省高级人民法院",
                        "judgeDate": "2017-05-15 00:00:00.0",
                        "lawprov": [
                            {
                                "catinid": "49593",
                                "catname": "最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释"
                            },
                            {
                                "provname": "中华人民共和国民事诉讼法（２０１２年修正）",
                                "provtext": "　　第二百零四条　人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。\r\n　　因当事人申请裁定再审的案件由中级人民法院以上的人民法院审理，但当事人依照本法第一百九十九条的规定选择向基层人民法院申请再审的除外。最高人民法院、高级人民法院裁定再审的案件，由本院再审或者交其他人民法院再审，也可以交原审人民法院再审。\r\n"
                            }
                        ],
                        "wordNo": "（2016）苏民申3006号"
                    }
                }
            ]
        },
    }
}

exports.caselaw = caselaw;
